{
  "document": {
    "id": "die-pneumatische-schule-bis-auf-archigen",
    "title": "Die Pneumatische Schule bis auf Archigenes",
    "metadata": {
      "author": "Unknown",
      "date": "",
      "translator": "translator-agent-v1",
      "vetted_by": ""
    },
    "paragraphs": [
      {
        "id": "p001",
        "original": {
          "lang": "de",
          "text": "PHILOLOGISCHE UNTERSUCHUNGEN HERAUSGEGEBEN VON A. KIESSLING und U. v. WILAMOWITZ-MOELLENDORFF.",
          "notes": [],
          "page": 8,
          "pages": [
            8
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p002",
        "original": {
          "lang": "de",
          "text": "VIERZEHNTES HEFT: DIE PNEUMATISCHE SCHULE BIS AUF ARCHIGENES IN IHRER ENTWICKELUNG DARGESTELLT VON MAX WELLMANN.",
          "notes": [],
          "page": 8,
          "pages": [
            8
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p003",
        "original": {
          "lang": "de",
          "text": "BERLIN WEIDMANNSCHE BUCHHANDLUNG. 1895.",
          "notes": [],
          "page": 8,
          "pages": [
            8
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p004",
        "original": {
          "lang": "de",
          "text": "DIE PNEUMATISCHE SCHULE BIS AUF ARCHIGENES IN IHRER ENTWICKELUNG DARGESTELLT VON MAX WELLMANN BERLIN WEIDMANNSCHE BUCHHANDLUNG. 1895.",
          "notes": [],
          "page": 9,
          "pages": [
            9
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p005",
        "original": {
          "lang": "de",
          "text": "Hist. R131 B95W EINLEITUNG.",
          "notes": [],
          "page": 10,
          "pages": [
            10,
            11
          ],
          "page_breaks": [
            {
              "page": 11,
              "offset": 15
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p006",
        "original": {
          "lang": "de",
          "text": "ÄUSSERE GESCHICHTE DER PNEUMATISCHEN SCHULE BIS AUF ARCHIGENES.",
          "notes": [],
          "page": 11,
          "pages": [
            11
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p007",
        "original": {
          "lang": "de",
          "text": "1. Athenaios.",
          "notes": [],
          "page": 11,
          "pages": [
            11
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p008",
        "original": {
          "lang": "de",
          "text": "Das erste Jahrhundert der christlichen Zeitrechnung bezeichnet für die Medizin die Zeit der letzten Blüte. Die vermehrte Genußsucht und die kolossale Lasterhaftigkeit der Bevölkerung des neuen römisch - hellenischen Weltreiches waren die indirekte Veranlassung derselben. Die neuen Krankheiten, welche die allgemeine Demoralisation im Gefolge hatte¹1), die verheerenden Epidemieen, die in den größeren Städten infolge des unverhältnismäßig schnellen Wachstums der Bevölkerung und besonders in den Handelsstädten infolge des Zusammenströmens eines bunten Gemisches korrumpierten Gesindels von den Nationen dreier Weltteile ausbrachen²2), gaben den Ärzten reichlich Gelegenheit zur Vervollkommnung ihrer Wissenschaft. Dazu kam das rege Interesse, das die römischen Kaiser von Augustus an der Medizin entgegenbrachten und das in der Wiederaufnahme einer alten Institution, der Archiatrie, die an den Höfen der Nachfolger Alexanders des Großen allgemein verbreitet gewesen war¹1), einen sichtbaren Ausdruck fand.",
          "notes": [
            {
              "id": "page-11-note-1",
              "marker": "¹",
              "text": "¹) Plin. n. h. XXVI 1 ff.",
              "translation": ""
            },
            {
              "id": "page-11-note-2",
              "marker": "²",
              "text": "²) Gal. XII 839: Pamphilos erwarb in Rom große Reichtümer mit einem Mittel gegen Mentagra, als dort eine Mentagra-Epidemie herrschte. Oribas II 68 (D.): Zur Zeit des Pneumatikers Apollonios aus Pergamon wurde Asien von der Pest heimgesucht. Vgl. Friedländer, Sittengeschichte Roms I⁶ 39.",
              "translation": ""
            },
            {
              "id": "page-12-note-1",
              "marker": "¹",
              "text": "¹) Briau, L'archiatrie romaine ou la médecine officielle dans l'empire romain. Paris 1877. Homolle Bull. de corr. hellén. IV 218 (1880). Bull. de corr. hellén. VII 359 (1883). In der litterarischen Überlieferung ist Themison der erste ἀρχίατρος. Vgl. schol. Juven. sat. X 221 p. 327 (Jahn). Es ist eine lohnende Aufgabe, die auf Inschriften vorkommenden Ärzte zusammenzustellen.",
              "translation": ""
            }
          ],
          "page": 11,
          "pages": [
            11,
            12
          ],
          "page_breaks": [
            {
              "page": 12,
              "offset": 902
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p009",
        "original": {
          "lang": "grc",
          "text": "In der Geschichte der Medizin dieser Zeit sind zwei Erscheinungen besonders auffallend. Während in vorchristlicher Zeit Kos und Alexandreia die Hauptsitze gewesen waren, gehören seit der Zeit des ersten Jahrhunderts v. Chr. die bedeutendsten Ärzte durch ihre Geburt Kleinasien²2) an: an die Stelle der früheren Centren treten die Schulen von Pergamon, Ephesus, Tralles, Milet, Attalia u. s. w. Die andere durchgehende Erscheinung dieser Zeit liegt in dem Umstände, daß gerade die bedeutendsten Ärzte entweder vorübergehend oder ständig in der Hauptstadt des römischen Reiches gewirkt haben³3). Es erklärt sich dies in erster Linie aus rein äußerlichen Gründen: Rom bot mehr Aussicht auf Erfolg und Verdienst als jede andere Stadt. Dann hat aber auch die Einrichtung der Archiatrie sehr viel dazu beigetragen, daß gerade die tüchtigsten Ärzte nach Rom gingen: die ἀρχίατροι hatten nicht bloß als Leibärzte der Kaiser, sondern auch in andern ärztlichen Funktionen reichliche Gelegenheit⁴4), ihr umfangreiches Wissen und ihre reiche Erfahrung zum Wohle der Menschheit zu verwerten.",
          "notes": [
            {
              "id": "page-12-note-2",
              "marker": "²",
              "text": "²) Asklepiades stammte aus Prusa in Bithynien, Themison und Archigenes aus Syrien, Thessalos aus Tralles, Athenaios aus Attalia, Menemachos aus Aphrodisias, Magnus, Soran und Rufus aus Ephesus, Olympiakos aus Milet, der Pneumatiker Apollonios aus Pergamon, Dioskorides aus Anazarba, Aretaios und Heras aus Cappadocien u. s. w.",
              "translation": ""
            },
            {
              "id": "page-12-note-3",
              "marker": "³",
              "text": "³) So z. B. Asklepiades, Themison, Thessalos, Andromachos, Athenaios, Agathinos, Herodot, Heliodor, Soran u. s. w.",
              "translation": ""
            },
            {
              "id": "page-12-note-4",
              "marker": "⁴",
              "text": "⁴) Briau, a. a. O.",
              "translation": ""
            }
          ],
          "page": 12,
          "pages": [
            12
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p010",
        "original": {
          "lang": "de",
          "text": "Die drei großen Schulen der vorchristlichen Zeit, die dogmatische, empirische und die Schule des Asklepiades bestanden in dieser Zeit fort. Daneben aber gab es eine nicht geringe Zahl von Ärzten, die unbefriedigt von den bestehenden Systemen entweder die Lehren derselben weiter ausbildeten oder durch Verquickung der Medizin mit der Philosophie die Grundlage zu einem neuen System schufen. Gleichzeitig machte sich das Bestreben geltend, die Gegensätze der herrschenden Schulen mit einander zu versöhnen und so eine synkretistische Richtung zu fördern, die uns auf philosophischem Gebiet schon ein Jahrhundert früher begegnet.",
          "notes": [],
          "page": 12,
          "pages": [
            12,
            13
          ],
          "page_breaks": [
            {
              "page": 13,
              "offset": 457
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p011",
        "original": {
          "lang": "de",
          "text": "Aus der Schule des Asklepiades ist der Arzt hervorgegangen, der durch Popularisierung der Theorieen seines Lehrers der Begründer der methodischen Schule wurde, Themison aus Laodicea. Die große Zahl der Anhänger¹1) dieser Schule spricht für den Beifall, den ihre straffe Systematik gefunden hat. Der bekannteste Vertreter ist Thessalos aus Tralles, ein Schüler des Themison aus neronischer Zeit, ein Arzt von schamloser Selbstsucht und marktschreierischer Großthuerei, der mit Unrecht für die Folgezeit der typische Vertreter dieser Schule geworden ist.",
          "notes": [
            {
              "id": "page-13-note-1",
              "marker": "¹",
              "text": "¹) Ich nenne von den Schülern des Themison: Meges aus Sidon (schol. Oribas. III 688, 17. Gal. X 454. Cels. V 28, 7 u. öfter), Eudemos (Cael. Aur. A. M. II 38 u. öfter), Proculus (Cael. Aur. M. Ch. III 8. Er ist identisch mit dem von Galen erwähnten Methodiker Proclos: Gal. X 52. XIV 684. Oribas. V 130. Vgl. Grotefend, Die Stempel der röm. Augenärzte. Hannover 1867 u. 83. 84, dessen Bedenken gegen die Identität unbegründet sind) und Menemachos aus Aphrodisias (Gal., a. a. O. Da Celsus bereits ein Zahnmittel von ihm anführt VI 9, 247 D., so muß er ebenfalls Schüler des Themison gewesen sein. Als solcher giebt er sich dadurch zu erkennen, daß er genaue Vorschriften über die zuerst von seinem Lehrer verwandten Blutegel gegeben hat: Orib. II 72. Vgl. II 417 f.). Ferner Dionysios (Gal. X 52. XIV 684), Mnaseas (er gehört schon der zweiten Hälfte des 1. Jahrh. an. Soran benutzte ihn: Cael. Aur. M. Ch. II 7. περὶ γυν. παθ. I 6, 27. 29 R. Andrerseits ist er jünger als Dionysios: Sor. a. a. O.). Antipatros, Olympikos aus Milet und Apollonides aus Cypern (Gal., a. a. O.).",
              "translation": ""
            }
          ],
          "page": 13,
          "pages": [
            13
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p012",
        "original": {
          "lang": "grc",
          "text": "Für die weitere Entwicklung der Arzneiwissenschaft war die methodische Schule mit ihrer allerdings einfachen, aber höchst einseitigen Lehre von den κοινότητες und der daraus abgeleiteten Therapie von untergeordneter Bedeutung im Verhältnis zu einer anderen Ärzteschule, deren Anfänge in etwas spätere Zeit, etwa in die des Claudius fallen — ich meine im Verhältnis zu der pneumatischen Schule. Das Charakteristische derselben besteht in einer eigenartigen Verknüpfung der stoischen Philosophie mit den Hauptsätzen der dogmatischen Schule. Diese Verquickung der Medizin gerade mit dem Stoicismus wird verständlich durch die hinlänglich bekannte Thatsache, daß in jener Zeit der Stoicismus zu weitverbreiteter Herrschaft gelangt war. Die Verdienste der Pneu-",
          "notes": [],
          "page": 13,
          "pages": [
            13
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p013",
        "original": {
          "lang": "de",
          "text": "matiker sind nicht auf ein Gebiet der Medizin beschränkt, sondern erstrecken sich gleichermaßen auf die Physiologie, Diätetik, Pathologie und Therapie. Als Stifter galt Athenaios aus Attalia, aber schon unter seinem Schüler Agathinos nahm sie eine eklektische Richtung an, die sie nicht zu ihrem Schaden unter den späteren Vertretern beibehielt.",
          "notes": [],
          "page": 14,
          "pages": [
            14
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p014",
        "original": {
          "lang": "grc",
          "text": "Über das Leben des Stifters sind uns fast gar keine Nachrichten erhalten, nicht einmal über die Zeit seiner Thätigkeit liegt eine directe Überlieferung vor. Eine Möglichkeit, dieselbe zu bestimmen, ergiebt sich aus der bei Suidas s. v. Ἀρχιγένης erhaltenen, durch Juvenal¹1) bestätigten Angabe über die Lebenszeit des Archigenes. Da dieser Arzt unter Trajan blühte, sicher nicht nach Trajan, weil er schon von Rufus²2) und Soran benützt³3) ist, und da er ein Alter von 63 Jahren erreicht hat (Suid.), so muß er spätestens 54 n. Chr. geboren sein; demnach kommen wir mit seinem Lehrer Agathinos (Suid.) in die Zeit der Flavier oder wenn wir für ihn eine längere Lebenszeit in Anspruch nehmen, in die neronische Zeit, und mit seinem Lehrer Athenaios⁴4) in die Zeit des Claudius. Des Athenaios Lehrthätigkeit bis in die Zeit des Tiberius hinaufzurücken, verwehrt uns die Thatsache, daß Celsus, der unter Tiberius seine acht Bücher de medicina schrieb⁵5), die Anhänger der pneumatischen Schule mit keinem Worte erwähnt, während er die Theorien der etwas älteren methodischen Schule bereits berücksichtigt hat, ferner eine Notiz des Galen⁶6), nach welcher der Lehrer des Scribonius Largus, Tryphon⁷7) oder dessen Sohn bereits von Athenaios benützt ist. Der erste Arzt, der beide Pneumatiker erwähnt, ist der jüngere Andromachos aus der Zeit der Flavier in seinem pharmaceutischen Werk περὶ φαρμάκων σκευασίας¹1).",
          "notes": [
            {
              "id": "page-14-note-1",
              "marker": "¹",
              "text": "¹) Juv. sat. VI 236. XIII 98. XIV 252.",
              "translation": ""
            },
            {
              "id": "page-14-note-2",
              "marker": "²",
              "text": "²) Rufus d'Éphèse ed. Ruelle 496, 2.",
              "translation": ""
            },
            {
              "id": "page-14-note-3",
              "marker": "³",
              "text": "³) Cael. Aur. A. M. II 10.",
              "translation": ""
            },
            {
              "id": "page-14-note-4",
              "marker": "⁴",
              "text": "⁴) Gal. VIII 787.",
              "translation": ""
            },
            {
              "id": "page-14-note-5",
              "marker": "⁵",
              "text": "⁵) M. Schanz, Die Schriften des Cornelius Celsus. Rh. Mus. XXXVI 362 ff.",
              "translation": ""
            },
            {
              "id": "page-14-note-6",
              "marker": "⁶",
              "text": "⁶) Gal. XIII 847.",
              "translation": ""
            },
            {
              "id": "page-14-note-7",
              "marker": "⁷",
              "text": "⁷) Vgl. Scrib. Larg. comp. c. 175, 71 H. Seine Verdienste liegen auf dem Gebiet der Pharmacie und Chirurgie. Vgl. Cels. VII prooem. 263 D. Galen nennt ihn zweimal Τρύφων πατήρ: Gal. XII 843 = Scrib. Larg. 203, 82. Gal. XIII 745 = Scrib. Larg. c. 201, 81. Der Tryphon pater (Cels. a. a. O.) setzt einen Tryphon filius voraus. Vielleicht ist sein Sohn der von Galen mit dem Distinktiv Σικελιώτης angeführte Tr. XIII 246 = 253 (aus Asklepiades).",
              "translation": ""
            },
            {
              "id": "page-15-note-1",
              "marker": "¹",
              "text": "¹) Gal. XIII 296. 299.",
              "translation": ""
            }
          ],
          "page": 14,
          "pages": [
            14,
            15
          ],
          "page_breaks": [
            {
              "page": 15,
              "offset": 1310
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      },
      {
        "id": "p015",
        "original": {
          "lang": "grc",
          "text": "Nachdem wir eine Grundlage für die Zeitbestimmung der beiden ältesten Pneumatiker gewonnen haben, halte ich die Vermutung Usanns²2) für höchst wahrscheinlich, daß der in der vita Persii als Freund des Stoikers Cornutus erwähnte Claudius Agaturinus³3) (so oder Agaturrinus die Hds.) medicus Lacedaemonius kein anderer ist als der Pneumatiker Agathinos. Alle persönlichen Anzeichen passen vortrefflich auf ihn: sein wirkliches Nomen war Claudius⁴4), er wirkte wie sein Schüler Herodot⁵5) und Archigenes in Rom, ferner stammte er thatsächlich aus Sparta⁶6), endlich glaubt man gern, daß ein Vertreter der ärztlichen Schule, die sich nach dem Zeugnis des Galen⁷7) direkt an die Lehren der Stoa angeschlossen hat, in dem Hause eines Cornutus verkehrte. Athenaios stammte aus Attalia⁸8) (in Pamphylien?), ging von dort nach Rom und wurde hier das Haupt einer eigenen Schule. Er muß hohes Ansehen genossen haben, da er einen großen Kreis von Schülern um sich scharte, ὁ τῶν ἀπ’ Ἀθηναίου χορός, οἱ ἀπ’ Ἀθηναίου τοῦ Ἀτταλέως oder πνευματικοί⁹9) genannt. Selbst die Nachwelt wagte es nicht, seinen Ruhm zu schmälern: der schmähsüchtige Galen spricht von ihm mit großer Achtung¹⁰10) und verdankt nicht wenige seiner Theorien dieser Schule. Die von ihm besonders bei Oribasius erhaltenen",
          "notes": [
            {
              "id": "page-15-note-2",
              "marker": "²",
              "text": "²) Corn. de nat. deor. XVIII.",
              "translation": ""
            },
            {
              "id": "page-15-note-3",
              "marker": "³",
              "text": "³) Vgl. Zeller, Gesch. d. Phil. IV 689 A. Simon Sepp, Pyrrhoneische Studien. Freising 1893, 120. Reinesius hat Claudius Agathemerus vermutet, den wir als Arzt aus C. I. S. I. 1750 kennen. Prof. v. Wilamowitz schließt sich ihm an, wie er mir brieflich mitgetheilt hat; den Sarkophag des Claudius Agathinus hält er für jünger.",
              "translation": ""
            },
            {
              "id": "page-15-note-4",
              "marker": "⁴",
              "text": "⁴) C. I. S. I. 2064: Κλαύδιος ἰητὴρ Ἀγαθεῖνος.",
              "translation": ""
            },
            {
              "id": "page-15-note-5",
              "marker": "⁵",
              "text": "⁵) Gal. VIII 750 f.",
              "translation": ""
            },
            {
              "id": "page-15-note-6",
              "marker": "⁶",
              "text": "⁶) Gal. XIX 353. Vgl. Suet. Tib. 6.",
              "translation": ""
            },
            {
              "id": "page-15-note-7",
              "marker": "⁷",
              "text": "⁷) Gal. VIII 631. 642.",
              "translation": ""
            },
            {
              "id": "page-15-note-8",
              "marker": "⁸",
              "text": "⁸) Der Athenaeus Tarsensis bei Cael. Aur. A. M. II 1 ist höchst wahrscheinlich verderbt. Doch ist auch möglich, daß er thatsächlich eine Zeit lang in Tarsus gewirkt hat. Bei Sor. περὶ γυν. παθ. II praef. 2 R. ist Ἀθήναιον für Ἀθηναῖος zu lesen: vgl. Cels. V 25, 9.",
              "translation": ""
            },
            {
              "id": "page-15-note-9",
              "marker": "⁹",
              "text": "⁹) Gal. VII 295. VIII 749. 787 u. öfter.",
              "translation": ""
            },
            {
              "id": "page-15-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) Gal. I 457: Καιτοὶ σχεδὸν οὐδείς τῶν νεωτέρων ἰατρῶν οὕτως ἅπαντα τὸν κατὰ τὴν ἰατρικὴν τέχνην ἐξειργάσατο λόγον ὡς Ἀθηναῖος. Vgl. Gal. VII 174.",
              "translation": ""
            }
          ],
          "page": 15,
          "pages": [
            15
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:33:35Z"
        }
      }
    ]
  }
}
