{
  "document": {
    "id": "die-pneumatische-schule-bis-auf-archigen",
    "title": "Die Pneumatische Schule bis auf Archigenes",
    "metadata": {
      "author": "Unknown",
      "date": "",
      "translator": "translator-agent-v1",
      "vetted_by": ""
    },
    "paragraphs": [
      {
        "id": "p001",
        "original": {
          "lang": "de",
          "text": "HERAUSGEGEBEN VON A. KIESSLING und U. v. WILAMOWITZ-MOELLENDORFF.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p002",
        "original": {
          "lang": "de",
          "text": "VON MAX WELLMANN.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p003",
        "original": {
          "lang": "de",
          "text": "BERLIN WEIDMANNSCHE BUCHHANDLUNG. 1895.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p004",
        "original": {
          "lang": "de",
          "text": "VON",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p005",
        "original": {
          "lang": "de",
          "text": "BERLIN WEIDMANNSCHE BUCHHANDLUNG. 1895.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p006",
        "original": {
          "lang": "de",
          "text": "Hist. R131 B95W",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p007",
        "original": {
          "lang": "de",
          "text": "Das erste Jahrhundert der christlichen Zeitrechnung bezeichnet für die Medizin die Zeit der letzten Blüte. Die vermehrte Genußsucht und die kolossale Lasterhaftigkeit der Bevölkerung des neuen römisch - hellenischen Weltreiches waren die indirekte Veranlassung derselben. Die neuen Krankheiten, welche die allgemeine Demoralisation im Gefolge hatte¹1), die verheerenden Epidemieen, die in den größeren Städten infolge des unverhältnismäßig schnellen Wachstums der Bevölkerung und besonders in den Handelsstädten infolge des Zusammenströmens eines bunten Gemisches korrumpierten Gesindels von den Nationen dreier Weltteile ausbrachen²2), gaben den Ärzten reichlich Gelegenheit zur Vervollkommnung ihrer Wissenschaft. Dazu kam das rege Interesse, das die römischen Kaiser von Augustus an der Medizin entgegenbrachten und das in der Wiederaufnahme einer alten Institution, der Archiatrie, die an den Höfen",
          "notes": [
            {
              "id": "page-11-note-1",
              "marker": "¹",
              "text": "¹) Plin. n. h. XXVI 1 ff.",
              "translation": ""
            },
            {
              "id": "page-11-note-2",
              "marker": "²",
              "text": "²) Gal. XII 839: Pamphilos erwarb in Rom große Reichtümer mit einem Mittel gegen Mentagra, als dort eine Mentagra-Epidemie herrschte. Oribas II 68 (D.): Zur Zeit des Pneumatikers Apollonios aus Pergamon wurde Asien von der Pest heimgesucht. Vgl. Friedländer, Sittengeschichte Roms I⁶ 39.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p008",
        "original": {
          "lang": "de",
          "text": "6",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p009",
        "original": {
          "lang": "de",
          "text": "der Nachfolger Alexanders des Großen allgemein verbreitet gewesen war¹1), einen sichtbaren Ausdruck fand.",
          "notes": [
            {
              "id": "page-12-note-1",
              "marker": "¹",
              "text": "¹) Briau, L'archiatrie romaine ou la médecine officielle dans l'empire romain. Paris 1877. Homolle Bull. de corr. hellén. IV 218 (1880). Bull. de corr. hellén. VII 359 (1883). In der litterarischen Überlieferung ist Themison der erste ἀρχίατρος. Vgl. schol. Juven. sat. X 221 p. 327 (Jahn). Es ist eine lohnende Aufgabe, die auf Inschriften vorkommenden Ärzte zusammenzustellen.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p010",
        "original": {
          "lang": "grc",
          "text": "In der Geschichte der Medizin dieser Zeit sind zwei Erscheinungen besonders auffallend. Während in vorchristlicher Zeit Kos und Alexandreia die Hauptsitze gewesen waren, gehören seit der Zeit des ersten Jahrhunderts v. Chr. die bedeutendsten Ärzte durch ihre Geburt Kleinasien²2) an: an die Stelle der früheren Centren treten die Schulen von Pergamon, Ephesus, Tralles, Milet, Attalia u. s. w. Die andere durchgehende Erscheinung dieser Zeit liegt in dem Umstände, daß gerade die bedeutendsten Ärzte entweder vorübergehend oder ständig in der Hauptstadt des römischen Reiches gewirkt haben³3). Es erklärt sich dies in erster Linie aus rein äußerlichen Gründen: Rom bot mehr Aussicht auf Erfolg und Verdienst als jede andere Stadt. Dann hat aber auch die Einrichtung der Archiatrie sehr viel dazu beigetragen, daß gerade die tüchtigsten Ärzte nach Rom gingen: die ἀρχίατροι hatten nicht bloß als Leibärzte der Kaiser, sondern auch in andern ärztlichen Funktionen reichliche Gelegenheit⁴4), ihr umfangreiches Wissen und ihre reiche Erfahrung zum Wohle der Menschheit zu verwerten.",
          "notes": [
            {
              "id": "page-12-note-2",
              "marker": "²",
              "text": "²) Asklepiades stammte aus Prusa in Bithynien, Themison und Archigenes aus Syrien, Thessalos aus Tralles, Athenaios aus Attalia, Menemachos aus Aphrodisias, Magnus, Soran und Rufus aus Ephesus, Olympiakos aus Milet, der Pneumatiker Apollonios aus Pergamon, Dioskorides aus Anazarba, Aretaios und Heras aus Cappadocien u. s. w.",
              "translation": ""
            },
            {
              "id": "page-12-note-3",
              "marker": "³",
              "text": "³) So z. B. Asklepiades, Themison, Thessalos, Andromachos, Athenaios, Agathinos, Herodot, Heliodor, Soran u. s. w.",
              "translation": ""
            },
            {
              "id": "page-12-note-4",
              "marker": "⁴",
              "text": "⁴) Briau, a. a. O.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p011",
        "original": {
          "lang": "de",
          "text": "Die drei großen Schulen der vorchristlichen Zeit, die dogmatische, empirische und die Schule des Asklepiades bestanden in dieser Zeit fort. Daneben aber gab es eine nicht geringe Zahl von Ärzten, die unbefriedigt von den bestehenden Systemen entweder die Lehren derselben weiter ausbildeten oder durch Verquickung der Medizin mit der Philosophie die Grundlage zu einem neuen System schufen. Gleichzeitig machte sich das Bestreben geltend, die Gegensätze der",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p012",
        "original": {
          "lang": "de",
          "text": "7",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p013",
        "original": {
          "lang": "de",
          "text": "herrschenden Schulen mit einander zu versöhnen und so eine synkretistische Richtung zu fördern, die uns auf philosophischem Gebiet schon ein Jahrhundert früher begegnet.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p014",
        "original": {
          "lang": "de",
          "text": "Aus der Schule des Asklepiades ist der Arzt hervorgegangen, der durch Popularisierung der Theorieen seines Lehrers der Begründer der methodischen Schule wurde, Themison aus Laodicea. Die große Zahl der Anhänger¹1) dieser Schule spricht für den Beifall, den ihre straffe Systematik gefunden hat. Der bekannteste Vertreter ist Thessalos aus Tralles, ein Schüler des Themison aus neronischer Zeit, ein Arzt von schamloser Selbstsucht und marktschreierischer Großthuerei, der mit Unrecht für die Folgezeit der typische Vertreter dieser Schule geworden ist.",
          "notes": [
            {
              "id": "page-13-note-1",
              "marker": "¹",
              "text": "¹) Ich nenne von den Schülern des Themison: Meges aus Sidon (schol. Oribas. III 688, 17. Gal. X 454. Cels. V 28, 7 u. öfter), Eudemos (Cael. Aur. A. M. II 38 u. öfter), Proculus (Cael. Aur. M. Ch. III 8. Er ist identisch mit dem von Galen erwähnten Methodiker Proclos: Gal. X 52. XIV 684. Oribas. V 130. Vgl. Grotefend, Die Stempel der röm. Augenärzte. Hannover 1867 u. 83. 84, dessen Bedenken gegen die Identität unbegründet sind) und Menemachos aus Aphrodisias (Gal., a. a. O. Da Celsus bereits ein Zahnmittel von ihm anführt VI 9, 247 D., so muß er ebenfalls Schüler des Themison gewesen sein. Als solcher giebt er sich dadurch zu erkennen, daß er genaue Vorschriften über die zuerst von seinem Lehrer verwandten Blutegel gegeben hat: Orib. II 72. Vgl. II 417 f.). Ferner Dionysios (Gal. X 52. XIV 684), Mnaseas (er gehört schon der zweiten Hälfte des 1. Jahrh. an. Soran benutzte ihn: Cael. Aur. M. Ch. II 7. περὶ γυν. παθ. I 6, 27. 29 R. Andrerseits ist er jünger als Dionysios: Sor. a. a. O.). Antipatros, Olympikos aus Milet und Apollonides aus Cypern (Gal., a. a. O.).",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p015",
        "original": {
          "lang": "grc",
          "text": "Für die weitere Entwicklung der Arzneiwissenschaft war die methodische Schule mit ihrer allerdings einfachen, aber höchst einseitigen Lehre von den κοινότητες und der daraus abgeleiteten Therapie von untergeordneter Bedeutung im Verhältnis zu einer anderen Ärzteschule, deren Anfänge in etwas spätere Zeit, etwa in die des Claudius fallen — ich meine im Verhältnis zu der pneumatischen Schule. Das Charakteristische derselben besteht in einer eigenartigen Verknüpfung der stoischen Philosophie mit den Hauptsätzen der dogmatischen Schule. Diese Verquickung der Medizin gerade mit dem Stoicismus wird verständlich durch die hinlänglich bekannte Thatsache, daß in jener Zeit der Stoicismus zu weitverbreiteter Herrschaft gelangt war. Die Verdienste der Pneu-",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p016",
        "original": {
          "lang": "de",
          "text": "8",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p017",
        "original": {
          "lang": "de",
          "text": "matiker sind nicht auf ein Gebiet der Medizin beschränkt, sondern erstrecken sich gleichermaßen auf die Physiologie, Diätetik, Pathologie und Therapie. Als Stifter galt Athenaios aus Attalia, aber schon unter seinem Schüler Agathinos nahm sie eine eklektische Richtung an, die sie nicht zu ihrem Schaden unter den späteren Vertretern beibehielt.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p018",
        "original": {
          "lang": "grc",
          "text": "Über das Leben des Stifters sind uns fast gar keine Nachrichten erhalten, nicht einmal über die Zeit seiner Thätigkeit liegt eine directe Überlieferung vor. Eine Möglichkeit, dieselbe zu bestimmen, ergiebt sich aus der bei Suidas s. v. Ἀρχιγένης erhaltenen, durch Juvenal¹1) bestätigten Angabe über die Lebenszeit des Archigenes. Da dieser Arzt unter Trajan blühte, sicher nicht nach Trajan, weil er schon von Rufus²2) und Soran benützt³3) ist, und da er ein Alter von 63 Jahren erreicht hat (Suid.), so muß er spätestens 54 n. Chr. geboren sein; demnach kommen wir mit seinem Lehrer Agathinos (Suid.) in die Zeit der Flavier oder wenn wir für ihn eine längere Lebenszeit in Anspruch nehmen, in die neronische Zeit, und mit seinem Lehrer Athenaios⁴4) in die Zeit des Claudius. Des Athenaios Lehrthätigkeit bis in die Zeit des Tiberius hinaufzurücken, verwehrt uns die Thatsache, daß Celsus, der unter Tiberius seine acht Bücher de medicina schrieb⁵5), die Anhänger der pneumatischen Schule mit keinem Worte erwähnt, während er die Theorien der etwas älteren methodischen Schule bereits berücksichtigt hat, ferner eine Notiz des Galen⁶6), nach welcher der Lehrer des Scribonius Largus, Tryphon⁷7) oder dessen Sohn bereits von Athenaios benützt ist. Der erste Arzt, der beide Pneumatiker erwähnt, ist der jüngere",
          "notes": [
            {
              "id": "page-14-note-1",
              "marker": "¹",
              "text": "¹) Juv. sat. VI 236. XIII 98. XIV 252.",
              "translation": ""
            },
            {
              "id": "page-14-note-2",
              "marker": "²",
              "text": "²) Rufus d'Éphèse ed. Ruelle 496, 2.",
              "translation": ""
            },
            {
              "id": "page-14-note-3",
              "marker": "³",
              "text": "³) Cael. Aur. A. M. II 10.",
              "translation": ""
            },
            {
              "id": "page-14-note-4",
              "marker": "⁴",
              "text": "⁴) Gal. VIII 787.",
              "translation": ""
            },
            {
              "id": "page-14-note-5",
              "marker": "⁵",
              "text": "⁵) M. Schanz, Die Schriften des Cornelius Celsus. Rh. Mus. XXXVI 362 ff.",
              "translation": ""
            },
            {
              "id": "page-14-note-6",
              "marker": "⁶",
              "text": "⁶) Gal. XIII 847.",
              "translation": ""
            },
            {
              "id": "page-14-note-7",
              "marker": "⁷",
              "text": "⁷) Vgl. Scrib. Larg. comp. c. 175, 71 H. Seine Verdienste liegen auf dem Gebiet der Pharmacie und Chirurgie. Vgl. Cels. VII prooem. 263 D. Galen nennt ihn zweimal Τρύφων πατήρ: Gal. XII 843 = Scrib. Larg. 203, 82. Gal. XIII 745 = Scrib. Larg. c. 201, 81. Der Tryphon pater (Cels. a. a. O.) setzt einen Tryphon filius voraus. Vielleicht ist sein Sohn der von Galen mit dem Distinktiv Σικελιώτης angeführte Tr. XIII 246 = 253 (aus Asklepiades).",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p019",
        "original": {
          "lang": "de",
          "text": "9",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p020",
        "original": {
          "lang": "grc",
          "text": "Andromachos aus der Zeit der Flavier in seinem pharmaceutischen Werk περὶ φαρμάκων σκευασίας¹1).",
          "notes": [
            {
              "id": "page-15-note-1",
              "marker": "¹",
              "text": "¹) Gal. XIII 296. 299.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p021",
        "original": {
          "lang": "grc",
          "text": "Nachdem wir eine Grundlage für die Zeitbestimmung der beiden ältesten Pneumatiker gewonnen haben, halte ich die Vermutung Usanns²2) für höchst wahrscheinlich, daß der in der vita Persii als Freund des Stoikers Cornutus erwähnte Claudius Agaturinus³3) (so oder Agaturrinus die Hds.) medicus Lacedaemonius kein anderer ist als der Pneumatiker Agathinos. Alle persönlichen Anzeichen passen vortrefflich auf ihn: sein wirkliches Nomen war Claudius⁴4), er wirkte wie sein Schüler Herodot⁵5) und Archigenes in Rom, ferner stammte er thatsächlich aus Sparta⁶6), endlich glaubt man gern, daß ein Vertreter der ärztlichen Schule, die sich nach dem Zeugnis des Galen⁷7) direkt an die Lehren der Stoa angeschlossen hat, in dem Hause eines Cornutus verkehrte. Athenaios stammte aus Attalia⁸8) (in Pamphylien?), ging von dort nach Rom und wurde hier das Haupt einer eigenen Schule. Er muß hohes Ansehen genossen haben, da er einen großen Kreis von Schülern um sich scharte, ὁ τῶν ἀπ’ Ἀθηναίου χορός, οἱ ἀπ’ Ἀθηναίου τοῦ Ἀτταλέως oder πνευματικοί⁹9) genannt. Selbst die Nachwelt wagte es nicht, seinen Ruhm zu schmälern: der schmähsüchtige Galen spricht von ihm mit großer Achtung¹⁰10) und verdankt nicht wenige seiner Theorien dieser Schule. Die von ihm besonders bei Oribasius erhaltenen",
          "notes": [
            {
              "id": "page-15-note-2",
              "marker": "²",
              "text": "²) Corn. de nat. deor. XVIII.",
              "translation": ""
            },
            {
              "id": "page-15-note-3",
              "marker": "³",
              "text": "³) Vgl. Zeller, Gesch. d. Phil. IV 689 A. Simon Sepp, Pyrrhoneische Studien. Freising 1893, 120. Reinesius hat Claudius Agathemerus vermutet, den wir als Arzt aus C. I. S. I. 1750 kennen. Prof. v. Wilamowitz schließt sich ihm an, wie er mir brieflich mitgetheilt hat; den Sarkophag des Claudius Agathinus hält er für jünger.",
              "translation": ""
            },
            {
              "id": "page-15-note-4",
              "marker": "⁴",
              "text": "⁴) C. I. S. I. 2064: Κλαύδιος ἰητὴρ Ἀγαθεῖνος.",
              "translation": ""
            },
            {
              "id": "page-15-note-5",
              "marker": "⁵",
              "text": "⁵) Gal. VIII 750 f.",
              "translation": ""
            },
            {
              "id": "page-15-note-6",
              "marker": "⁶",
              "text": "⁶) Gal. XIX 353. Vgl. Suet. Tib. 6.",
              "translation": ""
            },
            {
              "id": "page-15-note-7",
              "marker": "⁷",
              "text": "⁷) Gal. VIII 631. 642.",
              "translation": ""
            },
            {
              "id": "page-15-note-8",
              "marker": "⁸",
              "text": "⁸) Der Athenaeus Tarsensis bei Cael. Aur. A. M. II 1 ist höchst wahrscheinlich verderbt. Doch ist auch möglich, daß er thatsächlich eine Zeit lang in Tarsus gewirkt hat. Bei Sor. περὶ γυν. παθ. II praef. 2 R. ist Ἀθήναιον für Ἀθηναῖος zu lesen: vgl. Cels. V 25, 9.",
              "translation": ""
            },
            {
              "id": "page-15-note-9",
              "marker": "⁹",
              "text": "⁹) Gal. VII 295. VIII 749. 787 u. öfter.",
              "translation": ""
            },
            {
              "id": "page-15-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) Gal. I 457: Καιτοὶ σχεδὸν οὐδείς τῶν νεωτέρων ἰατρῶν οὕτως ἅπαντα τὸν κατὰ τὴν ἰατρικὴν τέχνην ἐξειργάσατο λόγον ὡς Ἀθηναῖος. Vgl. Gal. VII 174.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p022",
        "original": {
          "lang": "de",
          "text": "10",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p023",
        "original": {
          "lang": "de",
          "text": "ziemlich umfänglichen Bruchstücke zeugen von großer Einfachheit und Klarheit der Darstellung und sind voll von richtigen Beobachtungen und treffenden Bemerkungen. Er ist die liebenswürdigste Erscheinung unter den Ärzten dieser Zeit: mit gründlicher philosophischer Bildung verband er einen scharfen Blick für die Mißstände seiner Zeit. Es klingt wie eine verhaltene Klage, wenn er in seinen platonisch gehaltenen Vorschriften über Jugenderziehung seinen Zeitgenossen den Vorwurf macht, daß die meisten von ihnen mehr Geld für kundige Pferdeknechte ausgäben als für tüchtige Pädagogen¹1), oder wenn er den Frauen im Interesse ihrer Gesundheit und ihrer Nachkommenschaft ein einfaches, in der Sorge für das Hauswesen aufgehendes Leben anempfiehlt²2).",
          "notes": [
            {
              "id": "page-16-note-1",
              "marker": "¹",
              "text": "¹) Orib. III 163 f.",
              "translation": ""
            },
            {
              "id": "page-16-note-2",
              "marker": "²",
              "text": "²) Orib. III 97.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p024",
        "original": {
          "lang": "de",
          "text": "Seine Kenntnis der großen Meister der philosophischen und medizinischen Litteratur ist nicht gering anzuschlagen³3): unter ihnen waren es vor allem die Werke des Aristoteles⁴4), Plato⁵5) und der Stoiker, besonders des Chrysipp⁶6), die er zur Begründung seines Systems heranzog; daneben benützte er von Philosophen den Empedokles⁷7), Theophrast⁸8), Straton von Lampsakos⁹9), Herakleides Pontikos¹⁰10), von Ärzten den Hippokrates¹¹11), Diokles¹²12), Andreas¹³13) und Asklepiades¹⁴14), jedoch so, daß er mit Urteil und Kritik sich seinen Standpunkt wahrte¹⁵15).",
          "notes": [
            {
              "id": "page-16-note-3",
              "marker": "³",
              "text": "³) H. Diels, Sitzungsber. d. B. Ak. 1893, S. 102, Anm. 2 hat zuerst auf das doxographische Interesse dieses Mannes aufmerksam gemacht.",
              "translation": ""
            },
            {
              "id": "page-16-note-4",
              "marker": "⁴",
              "text": "⁴) Gal. I 486. IV 610. 612. 613. 620. 626.",
              "translation": ""
            },
            {
              "id": "page-16-note-5",
              "marker": "⁵",
              "text": "⁵) Gal. VII 609.",
              "translation": ""
            },
            {
              "id": "page-16-note-6",
              "marker": "⁶",
              "text": "⁶) Gal. I 486. 523.",
              "translation": ""
            },
            {
              "id": "page-16-note-7",
              "marker": "⁷",
              "text": "⁷) Orib. III 79.",
              "translation": ""
            },
            {
              "id": "page-16-note-8",
              "marker": "⁸",
              "text": "⁸) Gal. I 523.",
              "translation": ""
            },
            {
              "id": "page-16-note-9",
              "marker": "⁹",
              "text": "⁹) Gal. VII 615 f.",
              "translation": ""
            },
            {
              "id": "page-16-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) Gal. a. a. O.",
              "translation": ""
            },
            {
              "id": "page-16-note-11",
              "marker": "¹¹",
              "text": "¹¹) Orib. III 98.",
              "translation": ""
            },
            {
              "id": "page-16-note-12",
              "marker": "¹²",
              "text": "¹²) Orib. III 78.",
              "translation": ""
            },
            {
              "id": "page-16-note-13",
              "marker": "¹³",
              "text": "¹³) Orib. III 108.",
              "translation": ""
            },
            {
              "id": "page-16-note-14",
              "marker": "¹⁴",
              "text": "¹⁴) Gal. VII 615. I 486.",
              "translation": ""
            },
            {
              "id": "page-16-note-15",
              "marker": "¹⁵",
              "text": "¹⁵) Gal. I 486. VII 615.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p025",
        "original": {
          "lang": "grc",
          "text": "Athenaios vertrat die Ansicht, daß die Unterweisung in der Arzneikunde einen wichtigen Bestandteil des Jugendunterrichts bilden müsse; er verlangte also, daß jeder Mensch Arzt sein müsse, da es keine Beschäftigung gebe, in der man nicht der Heilkunde bedürfe (Orib. III 164). Es ist daher begreiflich, daß er, um dieser Forderung die Möglichkeit der Durchführung zu verschaffen, ein großartig angelegtes Werk verfaßte, in dem er die gesamte Arzneikunde behandelte, streng nach seinen Grundsätzen und mit vielem wertvollen gelehrten Material, unter dem Titel περὶ βοηθημάτων (Orib.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p026",
        "original": {
          "lang": "de",
          "text": "11",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p027",
        "original": {
          "lang": "de",
          "text": "II 302) in mindestens 30 Büchern (Orib. a. a. O.). Die Anordnung des Ganzen läßt sich nicht mehr erkennen, aber soviel ergiebt sich aus den Bruchstücken, daß er alle¹1) Gebiete der Medizin darin bearbeitet hat. So behandelte er in den ersten Büchern die Diätetik: im 1. Buche die Nahrungsmittel, die verschiedenen Getreidearten, wie Weizen (Orib. I 10), Gerste (Orib. I 26) und die daraus bereiteten Brote (Orib. I 24)²2), wahrscheinlich auch das Wasser (Orib. I 337), im 3. Buche die Physiologie (Gal. XIX 356), im 7. Buche die Entwicklungsgeschichte (Gal. IV 604), im 24. pathologische Fragen (Gal. VII 165), im 29. die Beschaffenheit der atmosphärischen Luft (Orib. II 291), im 30. endlich die Lage der menschlichen Wohnung (Orib. II 302).",
          "notes": [
            {
              "id": "page-17-note-1",
              "marker": "¹",
              "text": "¹) Vgl. Gal. I 457.",
              "translation": ""
            },
            {
              "id": "page-17-note-2",
              "marker": "²",
              "text": "²) Das an den beiden letzten Stellen bei Oribasius überlieferte λʹ λόγον ist in αʹ λόγον zu ändern. Vgl. Daremb. I 564.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p028",
        "original": {
          "lang": "grc",
          "text": "Fraglich ist, ob die von Galen einmal (XV 444) erwähnte Schrift eines Athenaios über die Kunst des Wahrsagens aus dem Flug der Vögel mit unserm Arzte etwas zu thun hat. Namentlich citiert wird die Schrift von Galen nicht, vermutlich führte sie wie die Spezialschrift des mit ihm von Galen zusammen genannten Arztes Polles³3) von Aegä den Titel οἰωνοσκοπικά.",
          "notes": [
            {
              "id": "page-17-note-3",
              "marker": "³",
              "text": "³) Vgl. Suid s. v. Orib. IV 528.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p029",
        "original": {
          "lang": "la",
          "text": "Unter den Schülern des Athenaios ist der bedeutendste Claudius Agathinus aus Sparta⁴4), von dessen Lebenszeit im vorhergehenden Paragraphen die Rede war. Mit ihm und einem nicht weiter bekannten Petronius Aristocrates⁵5) aus Magnesia, die beide in der vita Persii als „doctissimi et sanctissimi viri“ bezeichnet werden, wurde im Hause des Cornutus der an Jahren jüngere Persius bekannt. Er galt als Stifter⁶6) der eklektischen oder episynthetischen oder hektischen",
          "notes": [
            {
              "id": "page-17-note-4",
              "marker": "⁴",
              "text": "⁴) Gal. VIII 787. XIX 353.",
              "translation": ""
            },
            {
              "id": "page-17-note-5",
              "marker": "⁵",
              "text": "⁵) Vielleicht auch Arzt. Einen Aristocrates grammaticus kennt Gal. XII 878. 879. Unter den Ärzten der Zeit war Neigung zur Stoa: so wird Julius Bassus, der Freund des jüngeren Niger, geradezu als Στωικός bezeichnet. Gal. XIII 1033.",
              "translation": ""
            },
            {
              "id": "page-17-note-6",
              "marker": "⁶",
              "text": "⁶) Gal. XIX 353.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p030",
        "original": {
          "lang": "de",
          "text": "12",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p031",
        "original": {
          "lang": "grc",
          "text": "Schule, deren Streben darauf gerichtet war, die Lehren der pneumatischen Schule mit denen der Empiriker und Methodiker zu vereinigen. Eine treffende Charakteristik dieses Mannes giebt sein Schüler Archigenes: πάντα ἀκριβὴς ὢν καὶ οὐ πιστεύων τῇ ἐκλογῇ, ἀλλὰ καὶ πείρας εἰς ἀσφάλειαν δεόμενος¹1) und berichtet von ihm, daß er auf empirischem Wege den Nutzen des Nieswurz festgestellt habe. Galen rühmt ihn ebenfalls als ἀνὴρ οὐχ ὁ τυχὼν εἰς τὴν τοιαύτην ὑπέσχετο διδασκαλίαν²2). Als er einmal an einem heftigen, mit Delirien verbundenen Fieber erkrankt war, wurde er von seinem Schüler Archigenes durch Übergießungen mit warmem Öl geheilt³3). In seinen Schriften behandelte er die von seiner Schule besonders ausgebildeten Gebiete der Medizin: die Pulslehre⁴4), die Lehre von den Fiebern⁵5) und hygienisch-diätetische Fragen⁶6). Dem Titel nach kennen wir nur die Schrift περὶ σφυγμῶν, welche seinem Schüler Herodot gewidmet war⁷7) und deren erstes Buch von den Pulsdefinitionen⁸8) handelte: in dieser Schrift zeigt er dasselbe doxographische Interesse wie sein Lehrer.",
          "notes": [
            {
              "id": "page-18-note-1",
              "marker": "¹",
              "text": "¹) Orib. II 158.",
              "translation": ""
            },
            {
              "id": "page-18-note-2",
              "marker": "²",
              "text": "²) Vgl. Gal. VIII 937.",
              "translation": ""
            },
            {
              "id": "page-18-note-3",
              "marker": "³",
              "text": "³) Aet. III 172.",
              "translation": ""
            },
            {
              "id": "page-18-note-4",
              "marker": "⁴",
              "text": "⁴) Gal. VIII 749.",
              "translation": ""
            },
            {
              "id": "page-18-note-5",
              "marker": "⁵",
              "text": "⁵) Gal. VII 367. 369. 373. XVII A. 120. 228. 942.",
              "translation": ""
            },
            {
              "id": "page-18-note-6",
              "marker": "⁶",
              "text": "⁶) So handelte er über den Gebrauch der Nieswurz (Cael. Aur. A. M. III 16), die er gegen Wassersucht empfahl, solange die Krankheit im Entstehen war. Vgl. Orib. II 158. Ferner über den Nutzen der kalten Bäder: Orib. II 394.",
              "translation": ""
            },
            {
              "id": "page-18-note-7",
              "marker": "⁷",
              "text": "⁷) Gal. VIII 751.",
              "translation": ""
            },
            {
              "id": "page-18-note-8",
              "marker": "⁸",
              "text": "⁸) Ein Abschnitt desselben läßt sich aus Galen rekonstruieren. Im vierten Buche seiner Schrift περὶ διαφορᾶς σφυγμῶν giebt Galen eine Zusammenstellung und Kritik der verschiedenen spitzfindigen Definitionen des Pulses von der Zeit des Herophilos bis auf Archigenes. Hermann Schoene hat in seiner tüchtigen Doktorarbeit de Aristoxeni περὶ τῆς Ἡροφίλου αἱρέσεως libro tertio decimo, Bonn 1893, richtig erkannt, daß die von Galen gegebene Zusammenstellung von Definitionen der Herophileer aus Aristoxenos, einem Schüler des Alexander Philalethes, also aus der Zeit des Augustus oder Tiberius, stammt. Seine Abgrenzung des aristoxenischen Excerptes ist nicht ganz richtig: es reicht nur bis Gal. VIII 748, 8. An dieser Stelle setzt eine neue Quelle ein: daraus erklärt sich, daß er noch einmal auf die Definition des Bakchios zu sprechen kommt, trotzdem er sie schon 732, 8 abgethan hat. Angeführt werden in diesem Abschnitt die Definitionen des Asklepiadeers Philonides, des Herophileers Bakchios (748), des Agathinos (750), Athenaios (750. 756), Archigenes (754), Magnus (756), Asklepiades (757), Moschion (758) und des Erasistrateers Apollonios aus Memphis (759). Die beiden jüngsten der hier erwähnten Ärzte sind Agathinos und Archigenes. Zeitlich steht von ihnen Archigenes dem Galen am",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p032",
        "original": {
          "lang": "de",
          "text": "13",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p033",
        "original": {
          "lang": "grc",
          "text": "Von den übrigen Schülern des Athenaios ist nur wenig bekannt. Ein Θεόδωρος ἰατρὸς Ἀθηναίου μαθητής wird von Diogenes Laertius¹1) erwähnt, den ich mit dem Θεόδωρος ὁ Μακεδών identificiere, der in dem von E. Rohde²2) edierten Auszuge aus Archigenes citiert wird. Auf Archigenes gehen auch die sonstigen Erwähnungen³3) dieses Arztes zurück.",
          "notes": [
            {
              "id": "page-19-note-1",
              "marker": "¹",
              "text": "¹) Diog. L. II 103: Θεόδωροι δὲ γεγόνασιν εἴκοσι — (104) ἑπτακαιδέκατος ἰατρὸς Ἀθηναίου μαθητής.",
              "translation": ""
            },
            {
              "id": "page-19-note-2",
              "marker": "²",
              "text": "²) Rhein. Mus. XXVIII 270. 282.",
              "translation": ""
            },
            {
              "id": "page-19-note-3",
              "marker": "³",
              "text": "³) Aet. VI 91. VIII 46. XII 5. XIV 24. 48. XVI 49. Alex. von Tralles I 559 (P.). Das Citat Alex. v. T. I 563: ἐκ τοῦ ὑπ’ Θεοδώρου Μοσχίωνος (Μακεδόνος) halte ich trotz Rose Soran XVII für verderbt. Mit dem Skeptiker Theodas, der etwas jünger zu sein scheint, hat er trotz Simon Sepp a. a. O. 119 nicht das mindeste zu thun. Der von Plinius XX 103, XXIV 186 erwähnte Theodoros ist sicher ein älterer Arzt.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p034",
        "original": {
          "lang": "grc",
          "text": "nächsten. Trotzdem spricht gegen die Annahme, daß er die Quelle dieser Zusammenstellung ist, der Umstand, daß er in seiner Schrift περὶ σφυγμῶν keine doxographische Übersicht über die Ansichten seiner Vorgänger gegeben hat; ferner ist es unwahrscheinlich, daß er die Ansicht des Athenaios, dem er zeitlich doch nicht so fern stand, aus Agathinos gekannt haben sollte wie Galen (750, 19). Die Quelle des Galen ist vielmehr sein Lehrer Agathinos. Es folgt aus seinen eigenen Worten 748, 8: ὥσπερ δ’ ἐνταῦθα πολλῶν λόγων ὑπόθεσιν ἑαυτῷ τις πορίσασθαι δύναται, κατὰ τὸν αὐτὸν τρόπον, ἐὰν τὰ γεγραμμένα Φιλωνίδῃ τῷ Σικελῷ κατὰ τὸ περὶ τῆς ἰατρικῆς ἑπτακαιδέκατον προχειρίσηταί τις, ἐὰν ἐπὶ βραχὺ καὶ Ἀγαθῖνος ἐμνημόνευσε μεμνώμενος αὐτῷ πρῶτον μὲν ὡς μοχθηρῶς ἀποφηναμένῳ τὸν σφυγμὸν ἐν ἀρτηρίαις μόραις γίγνεσθαι, δεύτερον δ’ε ὡς καὶ τὸν Βάκχειον οὐκ ὀρθῶς ἑαυτῷ συνεπίστασθαι μὲν ..... 750, 19: καὶ μέντοι καὶ τὸν Ἀθηναῖον φησὶν (sc. Agathinos) οἴεσθαι καὶ τὴν συστολὴν ὀνομάζεσθαι σφυγμόν etc. Die Definitionen des Philonides, Bakchios, Athenaios stammen also aus ihm, folglich hatte er wie sein Lehrer doxographisches Interesse. Daß er sich nicht auf die Definitionen der Pneumatiker beschränkte, sondern auch die der Erasistrateer und Asklepiadeer erwähnte, erklärt sich aus seinem eklektischen Standpunkt. Nunmehr wird es auch klar, wie Galen (715, 4 — 719, 10) darauf kam, sich gegen den Wert von Definitionen auszusprechen: er referiert einfach die Ansicht des Agathinos. Vgl. Gal. 719, 5: ταῦτα οὖν εἰκότως μεμνημένος ὅτι τοῖς ἐπιχειροῦσιν ἅπαντα δι’ ὅρων διδάσκειν ἕνεκα παραδείγματος ἐπὶ τόνδε τὸν λόγον ἦκον = Gal. 749, 13: ὁ γοῦν Ἀγαθῖνος ... καίτοι τοῖς δι’ ὅρων ἐπιχειροῦσιν ἅπαντα διδάσκειν ἐπιτιμῶν, ὅμως κτλ. 750, 9.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p035",
        "original": {
          "lang": "de",
          "text": "14",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p036",
        "original": {
          "lang": "grc",
          "text": "Ferner gehört noch Magnus hierher, der von Galen¹1) zusammen mit Archigenes, Athenaios und Agathinos als Pneumatiker genannt wird. Auch von Caelius Aurelianus²2) wird er zusammen mit Agathinos und Archigenes erwähnt. Da er von ihm als älter bezeichnet wird als Agathinos, so kann er nur Schüler des Athenaios gewesen sein. Er stammte aus Ephesos und verfaßte Briefe medizinischen Inhalts in mindestens zwei Büchern³3). Eine zweite Schrift von ihm führte den Titel περὶ τῶν εὑρημένων μετὰ τοὺς Θέμισωνος χρόνους, einem Demetrios gewidmet, in mindestens drei Büchern⁴4).",
          "notes": [
            {
              "id": "page-20-note-1",
              "marker": "¹",
              "text": "¹) Gal. VIII 646: ὁ γὰρ τοι Μάγνος καὶ αὐτὸς ἀπὸ τῆς πνευματικῆς αἱρέσεως εἶναι προσποιούμενος. Vgl. 674.",
              "translation": ""
            },
            {
              "id": "page-20-note-2",
              "marker": "²",
              "text": "²) Cael. Aur. A. M. II 10: Nam ex nostris primus Magnus eius (sc. καταλήψεως) argumenta constituit atque mox Agathinus, dehinc Archigenes. Er war also wie diese Eklektiker.",
              "translation": ""
            },
            {
              "id": "page-20-note-3",
              "marker": "³",
              "text": "³) Cael. Aur. A. M. III 14.",
              "translation": ""
            },
            {
              "id": "page-20-note-4",
              "marker": "⁴",
              "text": "⁴) Gal. VIII 640. Von ihm zu unterscheiden ist der Archiater Magnus, der unter Marc Aurel in Rom lebte und sich um die Lehre von den Giften verdient gemacht hat (Gal. XIV 261. 262. 263. 267). Es gab verschiedene Ärzte dieses Namens, deren Identificierung die reinste Willkür wäre: einen Magnus ὁ φιλοκήνιγξ (Gal. XIII 296. 829. 831), der gleichfalls dem 1. Jahrh. n. Chr. angehört, ferner einen Magnus aus Tarsus (Gal. XIII 313), einen Magnus ὁ κλινικός (Gal. XII 829) und einen Magnus ὁ περιοδευτής (Gal. XII 844). Der von Theophilos περὶ οὔρων erwähnte M. ἰατροσοφιστής (Ideler med. et phys. I 261) gehört einer jüngeren Zeit an.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p037",
        "original": {
          "lang": "de",
          "text": "Als Schüler des Agathinos werden Archigenes⁵5) und Herodot⁶6) genannt. Der letztere gehörte demnach dem Ende des 1. Jahrh. n. Chr.⁷7) an und hat mit dem skeptischen Philosophen gleichen",
          "notes": [
            {
              "id": "page-20-note-5",
              "marker": "⁵",
              "text": "⁵) Suid. s. v.",
              "translation": ""
            },
            {
              "id": "page-20-note-6",
              "marker": "⁶",
              "text": "⁶) Gal. VIII 750.",
              "translation": ""
            },
            {
              "id": "page-20-note-7",
              "marker": "⁷",
              "text": "⁷) Der erste, der ihn citiert, ist der Leibarzt des Trajan (Gal. XII 445. Martial XI 60, 6. Suid. s. Ῥοῦφος. F. H. G. IV 373 f.) Kriton (Gal. XIII 789. 801), der ein Handbuch der Toilettenkunst (Κοσμητικά) verfaßte, eine fleißige, aber dürre Zusammenstellung der kosmetischen Mittel des Herakleides von Tarent, der Cleopatra ὅσοι τ’ ἄλλοι μετ’ αὐτοὺς ἐν τῷ μεταξὺ γεγόνασιν ἰατροί in 4 B. (Gal. XII 446), d. h. des Damokrates (XII 486), Moschos (XII 401), Antonius Musa (XII 994), Artemidor (XII 828) und anderer. Eine Inhaltsangabe s. κοσμητικά hat Galen (XII 446 f.) erhalten. Die Cleopatra-Citate bei Galen gehen auf ihn zurück (Gal. XII 492. 103). Außerdem schrieb er περὶ τῆς τῶν φαρμάκων συνθέσεως",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p038",
        "original": {
          "lang": "de",
          "text": "15",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p039",
        "original": {
          "lang": "de",
          "text": "Namens nichts zu thun. Gegen die von Zeller¹1) und nach ihm von Simon Sepp²2) vermutete Identificierung spricht allein schon die Nachricht des Galen³3), daß er keine medizinische Sekte außer der pneumatischen anerkennen wollte. Schwerlich hätte dieser Mann, der darnach zu den starrsinnigsten Anhängern dieser Schule gehörte, sich zu einer andern Schule bekannt, zumal den Pneumatikern nachgesagt wurde⁴4), daß sie lieber ihr Vaterland verraten hätten, als ihre Schule aufgegeben. Außerdem läßt sich selbst bei den gewaltsamsten Reckungsversuchen seine Zeit (etwa 70—100) schlechterdings nicht mit der des Lehrers des Sextus Empiricus (170—200) vereinen.",
          "notes": [
            {
              "id": "page-21-note-1",
              "marker": "¹",
              "text": "(XIII 786) oder βίβλοι φαρμακίτιδες (XIV 103), wie der von ihm benutzte Heras aus Cappadocien. Von diesem Werke hat Galen ebenfalls umfängliche Bruchstücke erhalten. Von Simon Sepp, a. a. O. 121, wird er zum Freunde des Herodot gestempelt auf Grund von Gal. XIII 788 f.; daß diese Stelle weiter nichts besagt als daß Kriton ihm das Hikesiosrecept entnommen, beweist Aet. XV 13. Archigenes benützte den Herodot ebenfalls schon: Orib. IV 587, 6. Aet. X 29. ¹) Zeller, Ph. d. Gr. III² p. 6.",
              "translation": ""
            },
            {
              "id": "page-21-note-2",
              "marker": "²",
              "text": "²) Simon Sepp, a. a. O. 120.",
              "translation": ""
            },
            {
              "id": "page-21-note-3",
              "marker": "³",
              "text": "³) Gal. XI 432: ἐγὼ δὲ πρὸς τούτοις ἔτι κἀκεῖνο εἴποιμ’ ἄν, ὡς Ἡρόδοτος μὲν ἁπάσας τὰς ἄλλας αἱρέσεις μοχθηρὰς ὑπολαμβάνειν πλὴν τῆς πνευματικῆς κτλ.",
              "translation": ""
            },
            {
              "id": "page-21-note-4",
              "marker": "⁴",
              "text": "⁴) Gal. VIII 630.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p040",
        "original": {
          "lang": "grc",
          "text": "Herodot war ein angesehener Arzt in Rom⁵5); ihm war das Buch seines Lehrers περὶ σφυγμῶν gewidmet. Von seinen Schriften sind zwei dem Titel nach bekannt: ein Ἰατρός⁶6) und ein umfängliches Werk περὶ βοηθημάτων⁷7), von dem mehrere Teile angeführt werden: περὶ κενουμένων βοηθημάτων⁸8), περὶ ποιουμένων βοηθημάτων⁹9) und περὶ τῶν ἔξωθεν προσπιπτόντων¹⁰10). Er war",
          "notes": [
            {
              "id": "page-21-note-5",
              "marker": "⁵",
              "text": "⁵) Gal. VIII 751.",
              "translation": ""
            },
            {
              "id": "page-21-note-6",
              "marker": "⁶",
              "text": "⁶) Gal. XVII A 999. Ihn für den Verfasser des unter Galens Namen erhaltenen Ἰατρός zu halten, liegt kein Grund vor; der Verfasser desselben gehört einer späteren Zeit an.",
              "translation": ""
            },
            {
              "id": "page-21-note-7",
              "marker": "⁷",
              "text": "⁷) Über die Anlage solcher Werke vgl. Gal. XVI 315. Stobäus Floril. III 263 M.",
              "translation": ""
            },
            {
              "id": "page-21-note-8",
              "marker": "⁸",
              "text": "⁸) In diesem Teile seines Werkes handelte er u. a. über die Frage, zu welcher Zeit des Fiebers der Aderlaß anzuwenden ist (Orib. II 42, von Gal. XVI 134 benutzt aus Antyll), über die Wirkung der Schröpfköpfe (Orib. II 62), über den Gebrauch des Helleboros (Orib. II 163).",
              "translation": ""
            },
            {
              "id": "page-21-note-9",
              "marker": "⁹",
              "text": "⁹) Orib. I 496 f. Dieser Abschnitt behandelte die von Asklepiades eingeführten Friktionen.",
              "translation": ""
            },
            {
              "id": "page-21-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) Orib. II 419. 461. Dies Buch handelte von den Bädern (Orib. II 386), den Sandbädern (II 403), den Sonnenbädern (II 407), den Meerwasserbädern (II 466), den Ölbädern (II 461. 468), den Mineralwässern (II 386) u. s. w.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p041",
        "original": {
          "lang": "de",
          "text": "16",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p042",
        "original": {
          "lang": "grc",
          "text": "wie sein Lehrer Eklektiker. Von seinem Eklekticismus zeugen die von ihm erhaltenen Bruchstücke: die Grundlage seines Systems bildet die pneumatische Lehre von der Qualitätenmischung¹1), er giebt genaue Vorschriften, um das Übermaß einer Qualität zu bekämpfen²2), er rechnet mit dem Einfluß, den Geschlecht, Lebensalter und Jahreszeit auf den menschlichen Körper ausüben³3). Andrerseits treten uns in seinen Lehren ganz unverkennbare Spuren methodischer Doktrin entgegen: er nahm auf die methodische Lehre von den κοινότητες Rücksicht⁴4), er ist Anhänger der von Thessalos zur Beurteilung des Verlaufs einer Krankheit aufgebrachten Theorie von der διάτριτος⁵5), er wandte bei chronischem Fieber ein der Metasynkrise verwandtes Verfahren⁶6) an und suchte wie Thessalos⁷7) die Metasynkrise durch passive Bewegung und Friktionen herbeizuführen⁸8). Sogar in seiner Terminologie sind methodische Anklänge nachweisbar: der von Asklepiades geprägte Kunstausdruck der ἐνστάσεις, der die durch Verstopfung der Poren entstandenen Krankheiten bezeichnet⁹9), kehrt bei ihm wieder¹⁰10), ebenso der von den Methodikern zur Bezeichnung der Centralorgane des menschlichen Körpers aufgebrachte Ausdruck τὰ μέσα¹¹11).",
          "notes": [
            {
              "id": "page-22-note-1",
              "marker": "¹",
              "text": "¹) Orib. I 407.",
              "translation": ""
            },
            {
              "id": "page-22-note-2",
              "marker": "²",
              "text": "²) Aet. IV 45. 47.",
              "translation": ""
            },
            {
              "id": "page-22-note-3",
              "marker": "³",
              "text": "³) Orib., a. a. O. und öfter.",
              "translation": ""
            },
            {
              "id": "page-22-note-4",
              "marker": "⁴",
              "text": "⁴) Orib. I 406.",
              "translation": ""
            },
            {
              "id": "page-22-note-5",
              "marker": "⁵",
              "text": "⁵) Gal. X 264. Orib. I 413.",
              "translation": ""
            },
            {
              "id": "page-22-note-6",
              "marker": "⁶",
              "text": "⁶) Orib. I 500.",
              "translation": ""
            },
            {
              "id": "page-22-note-7",
              "marker": "⁷",
              "text": "⁷) Gal. X 250.",
              "translation": ""
            },
            {
              "id": "page-22-note-8",
              "marker": "⁸",
              "text": "⁸) Orib. I 496. 519.",
              "translation": ""
            },
            {
              "id": "page-22-note-9",
              "marker": "⁹",
              "text": "⁹) Daremberg zu Orib. I 418, 12. 646, 26.",
              "translation": ""
            },
            {
              "id": "page-22-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) Orib. I 418.",
              "translation": ""
            },
            {
              "id": "page-22-note-11",
              "marker": "¹¹",
              "text": "¹¹) Orib. I 407. 497.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p043",
        "original": {
          "lang": "de",
          "text": "Die Zugehörigkeit des Leonidas aus Alexandreia¹²12) zu dieser Schule beweist der Umstand, daß er von Galen und Soran¹³13) als Episynthetiker bezeichnet wird. Da er vor Soran, d. h. im Ausgange des 1. Jahrh. n. Chr. lebte, so scheint er Schüler des Agathinos, des Begründers der episynthetischen Schule¹⁴14), gewesen zu sein. Er war fast ausschließlich Chirurg. Die von Aetius und Paulus Aegineta erhaltenen Bruchstücke¹⁵15) zeugen von genauer",
          "notes": [
            {
              "id": "page-22-note-12",
              "marker": "¹²",
              "text": "¹²) Gal. XIV 684. Er gehörte zu den berühmtesten Ärzten des Altertums: Cramer A. P. IV 196, 1 f., wo an vorletzter Stelle Λεωνίδης für Διονύσης zu lesen ist.",
              "translation": ""
            },
            {
              "id": "page-22-note-13",
              "marker": "¹³",
              "text": "¹³) Cael. Aur. A. M. II 1.",
              "translation": ""
            },
            {
              "id": "page-22-note-14",
              "marker": "¹⁴",
              "text": "¹⁴) Gal. XIX 353.",
              "translation": ""
            },
            {
              "id": "page-22-note-15",
              "marker": "¹⁵",
              "text": "¹⁵) Aet. VI 1 = Antyll bei Orib. IV 200. Paul. Aeg. VI 3. Aet. X 30. XIV 8. 9. 11. 13. 14. 21. 22. 23. 50. 85. XV 5. 7. 8. XVI 40. 43 f. 50. Paul. Aeg. VI 32. 44. 64. 67. 69. 78. 79. 84. schol. Orib. III 588. Die aus Leonidas stammende Partie bei Oribasius steht III 631, 2—9 in einem aus Antyll entlehnten Kapitel. Vgl. Paul. Aeg. VI 78.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p044",
        "original": {
          "lang": "de",
          "text": "17",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p045",
        "original": {
          "lang": "grc",
          "text": "Kenntnis der schwierigsten chirurgischen Operationen. Er knüpfte dabei an die großartigen Erfindungen der alexandrinischen Chirurgen des 1. Jahrh. v. Chr. an, deren Kenntnis uns Celsus übermittelt hat, und ist die Hauptquelle für die Chirurgen der pneumatischen Schule, für Heliodor¹1), Archigenes²2) und Antyll³3). Sein chirurgisches Werk war vermutlich wie das der andern Chirurgen seiner Zeit Χειρουργούμενα betitelt.",
          "notes": [
            {
              "id": "page-23-note-1",
              "marker": "¹",
              "text": "¹) Orib. IV 3 ff. = Paul. Aeg. VI 36. Quelle ist Antyll, der aus Heliodor schöpft. Mit diesem Bericht deckt sich wieder in vielen Punkten Leonidas bei Aetius XV 7. 8. Vgl. schol. Orib. IV 527, 25 (Heliodor) = Leonidas bei Aet. XV 5.",
              "translation": ""
            },
            {
              "id": "page-23-note-2",
              "marker": "²",
              "text": "²) Aet. X 30. XVI 43.",
              "translation": ""
            },
            {
              "id": "page-23-note-3",
              "marker": "³",
              "text": "³) Vgl. Anm. 15, S. 15.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p046",
        "original": {
          "lang": "grc",
          "text": "Apollonios aus Pergamon lebte sicher vor Antyll (c. 150 n. Chr.)⁴4), der ihn bereits in seiner Schrift περὶ βοηθημάτων benutzt hat. Die Vorschriften, die er über den Aderlaß giebt⁵5), beweisen, daß er auf dem Boden der pneumatischen Schule stand. Das wichtigste Axiom der Pneumatiker, daß Krankheit und Gesundheit durch das Verhalten des πνεῦμα bedingt ist, findet in seinen Bruchstücken volle Beachtung: so widerrät er häufige Anwendung des Aderlasses mit der Begründung, daß mit dem Blut zuviel πνεῦμα ζωτικόν dem Körper entführt werde⁶6); andrerseits hält er es für schädlich, wenn die Gefäße und Eingeweide zum Platzen voll und zu sehr gespannt sind, weil das φυσικὸν πνεῦμα in diesem Falle nur schwer den Körper durchdringen könne⁷7). Das einzige Persönliche, das wir von ihm erfahren, ist die Notiz des Oribasius, daß, als zu seiner Zeit Asien von einer Pest heimgesucht und er selbst von der Krankheit befallen wurde, er sich durch Scarifikation das Leben rettete⁸8).",
          "notes": [
            {
              "id": "page-23-note-4",
              "marker": "⁴",
              "text": "⁴) Orib. II 64—68. Daß der an dieser Stelle citierte Apollonios identisch ist mit dem Pergamener, folgt aus Orib. V 575 = V 20. 21. 814. 815. Vgl. V 418 = VI 413. Seine Benutzung durch Antyll folgt aus der Vergleichung von Orib. II 64 mit Gal. XI 322. XVI 95. Mit dem Landwirt gleichen Namens, der ebenfalls aus Pergamon stammte (Plin. Ind. I 8. 10. 14. 16—18. Varro, r. r. I 1, 8. Col. I 1, 9) hat er nichts zu thun.",
              "translation": ""
            },
            {
              "id": "page-23-note-5",
              "marker": "⁵",
              "text": "⁵) Orib. II 64.",
              "translation": ""
            },
            {
              "id": "page-23-note-6",
              "marker": "⁶",
              "text": "⁶) Orib. II 65.",
              "translation": ""
            },
            {
              "id": "page-23-note-7",
              "marker": "⁷",
              "text": "⁷) Orib. II 66.",
              "translation": ""
            },
            {
              "id": "page-23-note-8",
              "marker": "⁸",
              "text": "⁸) Orib. II 68. Philolog. Untersuchungen. XIV. 2",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p047",
        "original": {
          "lang": "de",
          "text": "18",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p048",
        "original": {
          "lang": "grc",
          "text": "Ungefähr in derselben Zeit wie Archigenes lebte Heliodor¹1). Daß er dieser Schule zugehört, folgt daraus, daß er den Leonidas benützte und wieder von Antyll, der gleichfalls Pneumatiker war, in seiner Chirurgie in umfänglicher Weise²2) benützt ist. Er war als Chirurg berühmt und verfaßte eine Schrift Χειρουργούμενα in fünf Büchern³3) und ein μονοβίβλιον περὶ ἐπιδέσμων⁴4), das die Hauptquelle für das 48. Buch der Compilation des Oribasius ist⁵5).",
          "notes": [
            {
              "id": "page-24-note-1",
              "marker": "¹",
              "text": "¹) Juv. sat. VI 373 und das Scholion.",
              "translation": ""
            },
            {
              "id": "page-24-note-2",
              "marker": "²",
              "text": "²) Orib. III 615 und öfter.",
              "translation": ""
            },
            {
              "id": "page-24-note-3",
              "marker": "³",
              "text": "³) Seine Chirurgie läßt sich zum großen Teil aus Oribasius mit Hilfe der Scholien rekonstruieren. In das 1. Buch gehören folgende Kapitel: περὶ στεατωμάτων (Orib. IV 526, 6), περὶ σκληρώματος (Orib. IV 13, 11 = IV 527, 11), περὶ γαγγλίου (Orib. IV 15, 11 = IV 527, 16), περὶ τερηδονισμοῦ κρανίου (Orib. IV 187, 14 = IV 533, 32), vermutlich auch περὶ τῶν ἐν κεφαλῇ τραυμάτων (Orib. IV 147, 9), περὶ τοῦ ἐπὶ μεγάλῳ τραύματι ἐπὶ πλεῖον ὑψωμένου ὀστέου (Orib. IV 153, 4 = IV 531, 6) und περὶ τῆς τῶν σωμάτων ἀναστολῆς (Orib. IV 154, 6 = IV 531, 7). In das 2. Buch folgende: περὶ φλεγμονῆς διὰ ῥάμματος τῶν μετώπων (Orib. III 590, 1 = III 686, 15), περὶ τῆς ἐν τοῖς παρωτίσι φλεγμονῆς (Orib. III 590, 7 = III 686, 17), περὶ τῶν ἐν οὐλῷ συρίγγων (Orib. III 627, 2 = 688, 8), περὶ στεατωμάτων, μελικηρίδων, πώρων, τῶν ἐν τοῖς βλεφάροις ἀθηρωμάτων (Orib. IV 10, 11 = IV 527, 8). In das 3. Buch folgende: περὶ φλεγμονῆς καὶ τοπικῶν ἀποστημάτων (Orib. III 572, 12 = III 686, 1), τινὲς τῶν ἀφισταμένων τόπων ὑποπίπτουσι χειρουργίᾳ καὶ τίνες διαίτῃ καὶ φαρμακείᾳ (Orib. III 577, 1 = III 686, 5), τῶν ἐν μεσοπλευρίῳ ἀποστημάτων χειρουργία (Orib. III 579, 1 = III 686, 7), περὶ τῶν κατὰ τοὺς βουβῶνας ἀποστημάτων (Orib. III 687, 12), περὶ τῶν κατὰ τὸν πῆχυν παθῶν (Orib. III 621, 3 = III 688, 5), περὶ τῶν γιγνομένων κατὰ τοὺς δακτύλους (Orib. III 633, 5 = III 688, 14. Vgl. IV 249, 8 = IV 537, 1), περὶ τῶν κατ’ ἀγκῶνα παθῶν (Orib. IV 10, 4 = IV 527, 6), περὶ χοιράδων (Orib. IV 527, 25). In das 4. Buch folgende: περὶ τῶν ἐν τῇ ἕδρᾳ ῥαγάδων καὶ κονδυλωμάτων (Orib. III 573, 13 = III 686, 3), περὶ τῶν ἕδρᾳ συρίγγων (Orib. III 627, 6 = III 688, 10), περὶ τοῦ σκληρώματος τοῦ ἐν τῷ τραχήλῳ τῆς κύστεως (Orib. IV 14, 6 = IV 527, 13), περὶ ὑποσπαδίαιας (Orib. IV 463, 13 = IV 540, 15), περὶ οὐροαρχωθήσεως οὐρήθρας (Orib. IV 472, 1 = IV 540, 22) und die folgenden Kapitel. In das 5. Buch: περὶ τῆς τοῦ ὄσχεου φλεγμονῆς (Orib. III 590, 11 = III 686, 19. Vgl. 633, 14 = 688, 16), περὶ τῶν ἐν ὀσχέῳ κιρσῶν (Orib. IV 44, 1 = IV 528, 7. Das letzte Kapitel war betitelt: περὶ ἀκρωτηριασμοῦ (Orib. IV 247, 12 = 536, 28). Er benützte in dieser Schrift außer Leonidas den Archibios und Menodoros (Orib. IV 161).",
              "translation": ""
            },
            {
              "id": "page-24-note-4",
              "marker": "⁴",
              "text": "⁴) Orib. IV 281, 10. schol. IV 537, 12.",
              "translation": ""
            },
            {
              "id": "page-24-note-5",
              "marker": "⁵",
              "text": "⁵) Schol. Orib. a. a. O. Darnach stammen Orib. B. XLVIII c. 20—70 (IV 281—332) aus ihm.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p049",
        "original": {
          "lang": "de",
          "text": "19",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p050",
        "original": {
          "lang": "de",
          "text": "Der bedeutendste Anhänger der pneumatischen Schule ist ohne Frage Archigenes aus Apamea in Syrien¹1). Er ist der einzige Pneumatiker, der bei Suidas eine vita hat, die leider nur wenig Detail enthält: darnach hieß sein Vater Philippos²2), sein Lehrer Agathinos;",
          "notes": [
            {
              "id": "page-25-note-1",
              "marker": "¹",
              "text": "¹) Suid. s. v. Gal. XIV 684. Cramer A. P. IV 196. Vgl. Harles, Analecta historico — critica de Archigene medico et de Apolloniis medicis. Lipsiae 1816. 1 ff.",
              "translation": ""
            },
            {
              "id": "page-25-note-2",
              "marker": "²",
              "text": "²) Vielleicht war er der Arzt Philippos, der des öfteren von Galen mit Archigenes zusammen erwähnt wird und dessen Verdienste um die Arzneimittellehre von ihm gerühmt werden (Gal. XIII 14. 502. 642). Mehrere Mittel von ihm hat Asklepiades ὁ φαρμακίων (Ende des 1. Jahrh. n. Chr.) erhalten: gegen Ruhr und Blutspucken (Gal. XIII 88), gegen Schwindsucht und innere Geschwüre (105), gegen chronische Ruhr (304). Vgl. XII 735. Möglich, daß er der Philippos ὁ Μακεδών ist, von dem Galen ein Gegengift ἀμβροσία kennt (XIV 149). Er hatte auch pathologisches Interesse: so handelte er über die Starrsucht, deren Symptome er genau beschrieb (Cael. Aur. A. M. II 10. Gal. XVI 684. XVII A 640, der ihn wieder mit Archigenes zusammen nennt). Ein zweiter Träger des Namens Philippos war ein Zeitgenosse des Galen (XIX 16), gehörte der Schule der Empiriker an und war ein so eingefleischter Anhänger dieser Schule, daß er in einem Disput mit dem Arzte Pelops, dem Lehrer des Galen in Smyrna, die Behauptung vertrat, daß die Medizin allein mit der Erfahrung auskommen könne. Dieser Disput war der Gegenstand einer dem Galen bekannten Schrift: περὶ τῆς ἰατρικῆς ἐμπειρίας (Gal. XIX 16). Im Alter von vierzig Jahren verfaßte er eine Schrift über die Frage, wie man dem Menschen ewig die Jugend erhalten könne. (Gal. VII 670. VI 399). Galen bekämpft an erster Stelle diese Behauptung ohne Nennung ihres Vertreters: der Name des Philipp stand bei Aet. IV 106, der diese Stelle excerpiert hat: ὡς εἴη δυνατὸν ἦν διὰ διαφυλάττειν ὑγρὰν τὴν κρᾶσιν τοῦ σώματος, ὁ τοῦ σοφιστοῦ Φιλίππου λόγος, ἀθάνατον ἐπαγγελλόμενος ποιήσειν τὸν αὐτῷ πειθόμενον ἀληθὴς ἂν εἴη. Infolge der Polemik gegen ihn verfaßte Philippos eine zweite Schrift περὶ τῆς θαυμαστῆς ἀγηρασίας, in der er seine Ansicht dahin änderte, daß nur derjenige in ewiger Jugend erhalten werden könne, bei dem durch die Erziehung die richtige Grundlage gelegt sei (VII 671). Endlich gab es einen Pneumatiker Philippos, der eine Schrift über die Abzehrung verfaßt hat, die den Galen zur Abfassung seiner Schrift περὶ μαρασμῶν (VII 667) veranlaßte. In dieser Schrift hatte er über die Entstehung dieser Krankheit, ihre verschiedenen Arten und die Diagnose derselben eingehend gehandelt, die Therapie dagegen unberücksichtigt gelassen (VII 689). Ein Arzt Philippos wird von Plin. Ind. 29. 30 citiert. Vgl. Juv. XIII 125.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p051",
        "original": {
          "lang": "de",
          "text": "20",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p052",
        "original": {
          "lang": "grc",
          "text": "ferner erfahren wir, daß er 63 Jahre alt wurde, unter Trajan in Rom lebte und πολλὰ ἰατρικὰ τε καὶ φυσικὰ schrieb. Er war ebenfalls Eklektiker¹1) und einer der fruchtbarsten medizinischen Schriftsteller. Obgleich seine Werke, insbesondere seine Schrift περὶ σφυγμῶν nicht frei von Vulgarismen waren, weshalb der Atticist Galen ihn des öfteren tadelt²2), standen sie doch bei der Nachwelt in höchstem Ansehen. Antyll³3), Soran⁴4), Galen, Philumenos⁵5), Philagrios⁶6), Alexander von Tralles⁷7) und aus diesen wieder Oribasius, Aetius, Paulus von Aegina haben ihn häufig benützt. Alexander von Tralles⁸8) nennt ihn ὁ θειότατος, und Galen, der seine Schriften genau kannte, hat die hohen Verdienste dieses Arztes anerkannt⁹9): „er war, um seine Worte zu gebrauchen, wie kaum ein anderer bemüht, die Arzneiwissenschaft von Grund aus zu durchforschen und hat viele bedeutende Schriften hinterlassen. Freilich hat er nicht in allem, was er überliefert, das Richtige getroffen, ebensowenig wie seine Vorgänger; er war ja ein Mensch, und es ist deshalb schwerlich anzunehmen, daß er sich nicht in manchen Dingen geirrt haben sollte; er hat manches nicht gekannt, anderes unrichtig gedeutet, anderes wieder nur oberflächlich beschrieben“. Bezeichnend ist es, daß Galen das Lob des Archigenes durch den Hinweis auf seine Abhängigkeit von den Vorgängern wieder einschränkt.",
          "notes": [
            {
              "id": "page-20-note-8",
              "marker": "¹",
              "text": "¹) Gal. XIV 684. Er heißt deshalb bald Empiriker (Gal. XII 469), bald Methodiker (Cael. Aur. A. M. II 10). Nach Cramer A. P. IV 404 war er auch als Arzt der castra praetoriana thätig (Ἀ. ὁ στρατοπέδων θεραπευτής).",
              "translation": ""
            },
            {
              "id": "page-20-note-9",
              "marker": "²",
              "text": "²) Gal. VIII 578. 932.",
              "translation": ""
            },
            {
              "id": "page-20-note-10",
              "marker": "³",
              "text": "³) Aet. III 167 = Orib. II 383. Aet. III 180 = Orib. II 409. Aet. III 181 = Orib. II 410.",
              "translation": ""
            },
            {
              "id": "page-20-note-11",
              "marker": "⁴",
              "text": "⁴) Cael. Aur. A. M. II 10.",
              "translation": ""
            },
            {
              "id": "page-20-note-12",
              "marker": "⁵",
              "text": "⁵) Aet. IX 3. Orib. IV 65 (Philumenos = Archigenes bei Aet. XIII 120 ff.).",
              "translation": ""
            },
            {
              "id": "page-20-note-13",
              "marker": "⁶",
              "text": "⁶) Aet. XI 4.",
              "translation": ""
            },
            {
              "id": "page-20-note-14",
              "marker": "⁷",
              "text": "⁷) Alex. v. Tralles (Puschm.) I 556. 560. 562. 566; II 154. 264.",
              "translation": ""
            },
            {
              "id": "page-20-note-15",
              "marker": "⁸",
              "text": "⁸) Alex. v. Tr. II 265. 72. Gal. XII 534 f.",
              "translation": ""
            },
            {
              "id": "page-20-note-16",
              "marker": "⁹",
              "text": "⁹) Gal. XII 534 f.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p053",
        "original": {
          "lang": "grc",
          "text": "Von seinen Schriften sind uns folgende dem Titel nach bekannt: περὶ τῶν κατὰ γένος φαρμάκων¹⁰10), περὶ πυρετῶν σημειώ-",
          "notes": [
            {
              "id": "page-20-note-17",
              "marker": "¹⁰",
              "text": "¹⁰) Gal. XII 533 f. Dieses Werk, das zwei Bücher umfaßte (Gal. XIII 217), gehörte zu den berühmtesten Heilmittellehren des Altertums. Es ist von Galen in seinen beiden pharmakologischen Schriften περὶ συνθέσεως φαρμάκων τῶν κατὰ τόπους und τῶν κατὰ γένη so stark benützt, daß es sich zum großen Teil rekonstruieren läßt. Galen wirft ihm allerdings des öfteren vor,",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p054",
        "original": {
          "lang": "de",
          "text": "21",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p055",
        "original": {
          "lang": "grc",
          "text": "σεως¹1), περὶ τόπων πεπονθότων²2), περὶ τύπων³3), περὶ τῶν ἐν ταῖς νόσοις καιρῶν⁴4), περὶ σφυγμῶν⁵5), τῶν ὀξέων καὶ χρονίων παθογνωμονικά⁶6), θεραπευτικὰ τῶν ὀξέων καὶ χρονίων παθῶν⁷7), σύνοψις τῶν χειρουργουμένων⁸8), περὶ καστορίου χρήσεως⁹9), ἐπιστολαί¹⁰10), vermutlich auch περὶ βοηθημά-",
          "notes": [
            {
              "id": "page-21-note-11",
              "marker": "¹",
              "text": "¹) Gal. IX 668 f. Von dieser Schrift, die in 10 Büchern die Fieberlehre der pneumatischen Schule behandelte, gab es auch eine Epitome (669).",
              "translation": ""
            },
            {
              "id": "page-21-note-12",
              "marker": "²",
              "text": "²) Diese Schrift war eine örtliche Pathologie und bestand aus drei Büchern (Gal. IX 670). Galen rühmt sie als die beste auf diesem Gebiet; durch sie ist er zur Abfassung seiner Schrift περὶ τῶν πεπονθότων τόπων angeregt worden (VIII 1 ff.).",
              "translation": ""
            },
            {
              "id": "page-21-note-13",
              "marker": "³",
              "text": "³) Gal. IX 672. Galens Schriften περὶ τύπων (VII 463) und πρὸς τοὺς περὶ τύπων γράψαντας ἢ περὶ περιόδων (VII 475) verdanken ihre Entstehung dieser Schrift des Archigenes. Vgl. Gal. IX 672: ἴσως μὲν γὰρ καὶ ἡμεῖς εἰς τοὺς αὐτοὺς περὶ τύπων γράφομεν, ἵνα τὰ προεξευρημένα διέλθωμεν ἀμελῶμεν εἴ τινα τῶν ὑπ’ Ἀρχιγένους οὐκ ὀρθῶς εἰρημένων ἅπαντα τε σαφῶς ἑρμηνεύσωμεν.",
              "translation": ""
            },
            {
              "id": "page-21-note-14",
              "marker": "⁴",
              "text": "⁴) Dieses Werk, das aus zwei Büchern bestand (Gal. VII 461), ist von Galen in seiner gleichbetitelten Schrift (VII 406 f.) ebenfalls benützt.",
              "translation": ""
            },
            {
              "id": "page-21-note-15",
              "marker": "⁵",
              "text": "⁵) Gal. VIII 754. Über diese Schrift wird später ausführlich gehandelt werden.",
              "translation": ""
            },
            {
              "id": "page-21-note-16",
              "marker": "⁶",
              "text": "⁶) Gal. VIII 203. Die Schrift bestand vermutlich aus 4 Büchern.",
              "translation": ""
            },
            {
              "id": "page-21-note-17",
              "marker": "⁷",
              "text": "⁷) Orib. II 146.",
              "translation": ""
            },
            {
              "id": "page-21-note-18",
              "marker": "⁸",
              "text": "⁸) Vgl. Orib. III 646 mit dem dazu gehörigen Scholion III 689, 9: ἀπὸ τοῦ αʹ βιβλίου τῆς συνόψεως τῶν χειρουργουμένων, μετὰ τὸ τέλος τοῦ βιβλίου, κεφάλαια τοῦ ὁμοίου. Im ersten Buch dieser Schrift handelte er περὶ γαγγραινῶν (Orib., a. a. O.), περὶ ὑποδρόμου αἵματος (Orib. IV 193, 4 = IV 534, 1), περὶ ὑπερσαρκώσεως (Orib. IV 195, 9. 197, 10. schol. IV 534, 5), περὶ τῶν ἀφαιρεθησομένων μερῶν (Orib. IV 244, 9. schol. IV 536, 44), περὶ λοιμικῶν ἑλκῶν (Orib. IV 517, 8. schol. IV 541, 10).",
              "translation": ""
            },
            {
              "id": "page-21-note-19",
              "marker": "⁹",
              "text": "⁹) Gal. XII 337. Möglich ist aber auch, daß dies Buch ein Teil eines größeren Werkes gewesen ist.",
              "translation": ""
            },
            {
              "id": "page-21-note-20",
              "marker": "¹⁰",
              "text": "¹⁰) Gal. VIII 150: βιβλίων ἐπιστολικῶν ἕνδεκα. In diesen 11 Büchern hat er Freunden ärztliche Ratschläge erteilt in Briefform. Das erste Buch enthielt einen Brief an Marsus, in dem er über Wiederherstellung des verlorenen Gedächtnisses handelte. Galen (VIII 150 f.) hat daraus ein längeres Excerpt",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p056",
        "original": {
          "lang": "grc",
          "text": "daß ihm die ἀκρίβεια τῶν ὀσμῶν, d. h. genauere Angaben über den Gebrauch der Mittel gefehlt haben (Gal. XII 514. 969. 1002). Selbst die Haarfärbemittel fanden in dieser Schrift gebührende Beachtung. Es wäre unrecht, daraus einem sonst verständigen Arzte wie Archigenes einen Vorwurf zu machen, da die Damen der vornehmsten Kreise (βασιλικαὶ γυναῖκες) darnach verlangten (Gal. XII 443). Er gehörte wie Kriton zu den galanten Modeärzten (vgl. Juv. VI 236) jener Zeit.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p057",
        "original": {
          "lang": "de",
          "text": "22",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p058",
        "original": {
          "lang": "grc",
          "text": "των¹1), endlich περὶ ἰοβόλων θηρίων καὶ δηλητηρίων φαρμάκων²2).",
          "notes": [
            {
              "id": "page-22-note-16",
              "marker": "¹",
              "text": "¹) Der Titel ist allerdings nirgends überliefert. In dem Abschnitt περὶ τῶν ἔξωθεν προσφερομένων handelte er über Bäder (Aet. III 167 = Orib. II 383), über das Ausziehen der Haare mittels der Pechmütze (περὶ ἀλωπεκιῶν Aet. III 180 = Orib. II 409), über Sinapismus (Aet. III 181 = Orib. II 410), außerdem weise ich dieser Schrift zu Orib. II 202: περὶ ἐμέτων ἀπὸ σιτίων und Orib. II 270: καθαρτήρια ἐπὶ πυρεττόντων, vermutlich dem Abschnitt περὶ κενουμένων βοηθημάτων.",
              "translation": ""
            },
            {
              "id": "page-22-note-17",
              "marker": "²",
              "text": "²) Erwin Rohde, Aelius Promotus. Rh. Mus. 28, 264.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p059",
        "original": {
          "lang": "grc",
          "text": "erhalten. Ein zweiter an denselben Marsus gerichteter Brief handelte über Melancholie (Aet. III 114; vgl. Gal. XIII 129). Ein Brief πρὸς Ἀρίστωνα enthielt eine Beschreibung der Iberis nach Damokrates: Aet. III 184; vgl. Aet. XII 2 (aus Archigenes), Gal. XIII 349. 353. Endlich wird von Paulus von Aegina III 45 ein Brief an einen Atticus erwähnt.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p060",
        "original": {
          "lang": "grc",
          "text": "Eine der wichtigsten Quellen für unsere Kenntnis der Theorieen der pneumatischen Schule, insbesondere ihrer Pathologie und Therapie sind die beiden Schriften des Kappadokiers Aretaios περὶ αἰτιῶν καὶ σημείων ὀξέων καὶ χρονίων παθῶν in vier Büchern und eben so viele περὶ θεραπείας ὀξέων καὶ χρονίων παθῶν. Der geniale Verfasser der einzigen wissenschaftlichen Geschichte der Arzneikunde, Kurt Sprengel¹1), hat richtig erkannt, daß der Verfasser ein Anhänger der eklektisch pneumatischen Schule gewesen und daß er „in aller Rücksicht mit Archigenes in eine Klasse zu setzen sei.“ Heutzutage erfreut er sich bei den modernen Ärzten und Litterarhistorikern großen Ansehens: fast einstimmig wird die hohe Naturwahrheit seiner Krankheitsbilder, die schlichte Einfachheit seiner Darstellung, seine reiche Erfahrung und die strenge, bis ins kleinste gehende Berücksichtigung der Diät in seiner Therapie gerühmt. Das sind in der That Vorzüge, die Niemand verkennen wird. Merkwürdig ist nur, daß die Hochschätzung der Modernen in krassem Widerspruch steht zu dem Ansehen, das er im Altertum genoß. Trotzdem seine Schriftstellerei sich über die verschiedensten Gebiete der Medicin erstreckte — außer den beiden erhaltenen Schriften schrieb er περὶ πυρετῶν²2), περὶ γυναικείων³3), χειρουργίαι⁴4), über",
          "notes": [
            {
              "id": "page-23-note-9",
              "marker": "¹",
              "text": "¹) Geschichte der Arzneikunde II² 114f. Nach ihm Locher, Aretaios aus Kappadocien, Zürich 1847.",
              "translation": ""
            },
            {
              "id": "page-23-note-10",
              "marker": "²",
              "text": "²) Aret. ed. Kühn 185.",
              "translation": ""
            },
            {
              "id": "page-23-note-11",
              "marker": "³",
              "text": "³) Aret. 209.",
              "translation": ""
            },
            {
              "id": "page-23-note-12",
              "marker": "⁴",
              "text": "⁴) Aret. 295.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p061",
        "original": {
          "lang": "de",
          "text": "24",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p062",
        "original": {
          "lang": "grc",
          "text": "Pharmakologie¹1) und περὶ φυλακτικῶν²2) — wird er doch nur von wenigen Ärzten citiert. Er teilt darin das Schicksal eines ihm geistesverwandten Schriftstellers, des Nicander. Abgesehen von Pseudodioskorides, der von ihm ein Mittel gegen Nierenkrankheit erwähnt³3) kennt seine Hauptschrift nur noch Philagrios⁴4), während seine beiden Schriften περὶ πυρετῶν und περὶ φυλακτικῶν einzig und allein von dem Verfasser der unter dem Namen des Alexander von Aphrodisias erhaltenen Schrift περὶ πυρετῶν benutzt sind. Wie ist diese auffallende Thatsache zu erklären? Diese Frage, die von den Modernen gar nicht aufgeworfen worden ist, läßt sich in befriedigender Weise damit beantworten, daß Aretaios kein selbständiger Schriftsteller ist, sondern daß er seine pathologisch-therapeutischen Theorieen dem großen Meister seiner Schule, dem Archigenes von Apamea verdankt. Der Beweis dafür kann mit Hilfe der bei Aetius zahlreich erhaltenen Excerpte dieses Arztes erbracht werden. Der Hauptwert des Aretaios liegt in dem tollen Ionisch, das er schreibt: er will weiter nichts als Stilist sein, und darin liegt ein weiterer Grund, weshalb er von einem leidlich verständigen Arzte verschmäht wurde.",
          "notes": [
            {
              "id": "page-24-note-6",
              "marker": "¹",
              "text": "¹) Aret. 213. 254.",
              "translation": ""
            },
            {
              "id": "page-24-note-7",
              "marker": "²",
              "text": "²) Alexander Aphrod. in Idelers phys. et med. gr. minores I 97.",
              "translation": ""
            },
            {
              "id": "page-24-note-8",
              "marker": "³",
              "text": "³) Dioscorides ed. C. Sprengel II 34.",
              "translation": ""
            },
            {
              "id": "page-24-note-9",
              "marker": "⁴",
              "text": "⁴) Bei Aetius VIII c. 47. XI c. 1. Paul. Aeg. IV c. 1.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p063",
        "original": {
          "lang": "grc",
          "text": "In den Krankheiten, deren genaue Beschreibung und therapeutische Behandlung das Verdienst der nachchristlichen Ärzte ist, gehört die Elephantiasis, eine Art Aussatz, die vornehmlich in Ägypten verbreitet⁵5), in Italien aber noch zur Zeit des Celsus⁶6) ziemlich unbekannt war. Die erste Erwähnung derselben findet sich bei einem Arzte des 3. Jhds. v. Chr., bei dem Erasistrateer Straton⁷7), der richtig das Wesen derselben in der schlechten Beschaffenheit des Blutes erkannte und sie deshalb κακοχυμία nannte. Aber Gegenstand sorgfältiger Behandlung ist sie erst seit der Zeit des Asklepiades geworden⁸8). Sein Schüler Themison ist für uns der",
          "notes": [
            {
              "id": "page-24-note-10",
              "marker": "⁵",
              "text": "⁵) Gal. XI 141.",
              "translation": ""
            },
            {
              "id": "page-24-note-11",
              "marker": "⁶",
              "text": "⁶) Cels. III 25, 116 D. Plin. XXVI 7.",
              "translation": ""
            },
            {
              "id": "page-24-note-12",
              "marker": "⁷",
              "text": "⁷) Rufus in seinem παθογνωμονικῶν τῶν χρονίων citierte ihn nach Orib. IV 63, 4.",
              "translation": ""
            },
            {
              "id": "page-24-note-13",
              "marker": "⁸",
              "text": "⁸) Plut. quaest. conv. VIII 9 c. 1, 2. Plin. a. a. O.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p064",
        "original": {
          "lang": "de",
          "text": "25",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p065",
        "original": {
          "lang": "grc",
          "text": "erste, der sie in seiner Therapie behandelt hat¹1). Ungefähr in dieselbe Zeit mag die auf den Namen des Democrit gefälschte Schrift περὶ ἐλεφαντιάσεως gehören, in der als Ursache derselben nach dem Vorgänge des Straton die schlechte Beschaffenheit des Blutes bezeichnet und als Mittel der Aderlaß und das Decoct einer in Syrien und Cilicien wachsenden nicht genauer bestimmten Pflanze empfohlen wurde²2). Seit dieser Zeit fehlt die Behandlung dieser Krankheit in keinem therapeutischen Werke, von Celsus³3),",
          "notes": [
            {
              "id": "page-31-note-1",
              "marker": "¹",
              "text": "¹) Cael. Aur. M. Ch. IV 1. Im 2. Buch seiner Briefe empfahl er gegen diese Krankheit: Aderlaß, Brechmittel auf nüchternen Magen, Abführmittel, besonders den Helleborus, Reibungen des Körpers mit einer Salbe aus μυροβαλάνου mit Essig, Rosenöl, Myrrhenöl, Tropfen von Ammoniakharz mit Alaun. Ferner ließ er die Kranken zweimal am Tage kalt baden in einer Abkochung von Rebhühnerkraut oder Wegerich oder Myrten oder Brombeeren, verordnete πίλωθρον zur Glättung der Haut, ferner Cataplasmata, erweichende Umschläge, Rubefacientia und das Pflaster des Archagathos (Cels. V, 19, 27 p. 176 D. Orib. VI 201). Als Nahrung schrieb er leicht verdauliche Speisen und Wasser vor; außerdem empfahl er körperliche Bewegung und darnach Schwitzbäder, dagegen verbot er das Salben des Körpers, weshalb er von Philumenos-Archigenes bei Orib. IV 73 angegriffen wird.",
              "translation": ""
            },
            {
              "id": "page-31-note-2",
              "marker": "²",
              "text": "²) Cael. Aur. M. Ch. IV 1. Rufus bei Orib. IV 63. R. Fuchs, anecdota medica graeca, Rh. Mus. XLIX 557. Das von ihm edierte Anecdoton führte den Titel Διάγνωσις περὶ τῶν ὀξέων καὶ χρονίων νοσημάτων. Kennt der Verf. wohl den Caelius Aurelianus?",
              "translation": ""
            },
            {
              "id": "page-31-note-3",
              "marker": "³",
              "text": "³) Cels. III 25, 116 D. Seine Kenntnis von den Krankheitserscheinungen ist im Verhältnis zu derjenigen der späteren Ärzte noch gering: als charakteristische Symptome bezeichnet er die Geschwülste und Flecken, welche die Körper-Oberfläche bedecken und anfangs rötlich, später schwarz erscheinen, ferner die Risse in der Haut, das Anschwellen des Gesichts und der Füße unter gleichzeitigem Abmagern des Körpers, das Umsichgreifen der Geschwüre an den Fingern und Zehen, endlich das Fieber. Seine Behandlung ist im Wesentlichen dieselbe wie die des Themison. Die Beschreibung der Krankheit berührt sich mit Plin. XXVI 7; diese Berührung ist derart, daß meiner Ansicht nach eine gemeinsame Quelle zu statuieren ist. Eine Gegenüberstellung beider Berichte wird jeden Unbefangenen davon überzeugen: Cels. III 25, 116, 15. Ignotus autem paene in Italia, frequentissimus in quibusdam regionibus is morbus est, quem ἐλεφαντίασιν Graeci vocant isque longis annumeratur. Totum corpus afficitur ita, ut ossa quoque vitiari dicantur. Summa pars Plin. XXVI 7. Diximus elephantiasim ante Pompei Magni aetatem non accidisse in Italia, et ipsam a facie saepius incipientem, in nare prima veluti lenticula, mox inarescente per totum corpus maculosa variis coloribus et inaequali cute, alibi",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p066",
        "original": {
          "lang": "de",
          "text": "26",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p067",
        "original": {
          "lang": "de",
          "text": "Rufus¹1), Archigenes²2), Soran³3), Galen⁴4), Philumenos⁵5) an bis auf die späteren Compilatoren.",
          "notes": [
            {
              "id": "page-32-note-1",
              "marker": "¹",
              "text": "¹) Er behandelte diese Krankheit in seinem παθογνωμονικῶν τῶν ὀξέων καὶ χρονίων παθῶν: Orib. IV 63 und das schol. IV 529, 13.",
              "translation": ""
            },
            {
              "id": "page-32-note-2",
              "marker": "²",
              "text": "²) Aet. XIII 120 f.",
              "translation": ""
            },
            {
              "id": "page-32-note-3",
              "marker": "³",
              "text": "³) Cael. Aur. a. a. O.",
              "translation": ""
            },
            {
              "id": "page-32-note-4",
              "marker": "⁴",
              "text": "⁴) Gal. XI 140 f. u. öfter.",
              "translation": ""
            },
            {
              "id": "page-32-note-5",
              "marker": "⁵",
              "text": "⁵) Orib. IV 65 ff.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p068",
        "original": {
          "lang": "de",
          "text": "Die Elephantiasis galt im Altertum für sehr gefährlich und hatte verschiedene Namen, die ihr Wesen nach verschiedenen Seiten",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p069",
        "original": {
          "lang": "de",
          "text": "Dasselbe gilt für die bei Plinius unmittelbar vorhergehende Beschreibung des Carbunkel (§ 6):",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p070",
        "original": {
          "lang": "de",
          "text": "Plinius hat seine Angaben über den Carbunkel und die Elephantiasis höchst wahrscheinlich aus Varro. Ich schließe es aus dem Varrocitat (§ 14) in dem unmittelbar folgenden sich ebenfalls mit Celsus (prooem. I 2, 14. D. I 3 p. 18, 24) berührenden kurzen Überblick über die Entwicklung der Medicin. Simon Sepp a. a. O. 56 ist anderer Meinung. Die dritte von ihm zum Beweis für die Benutzung des Celsus durch ihn angeführte Stelle: Plin. d. h. XXXI 38 = Cels. II 18 p. 66, 28 geht sicher auf Varro zurück. Vgl. Rusch, De Posidonio Lucreti Cari auctore, Greifswalder Dissert. 1883 p. 38. Die Quellenschrift des Celsus wäre darnach das 8. Buch der Encyclopädie des Varro. Diese Frage bedarf einer Specialuntersuchung.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p071",
        "original": {
          "lang": "de",
          "text": "27",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p072",
        "original": {
          "lang": "grc",
          "text": "charakterisierten: Leontiasis¹1), weil bei dem an Elephantiasis Erkrankten ähnlich wie beim ergrimmten Löwen die Haut oberhalb der Augen (das ἐπισκύνιον) stark herabgezogen und dadurch die Augen verdeckt werden. Satyriasis²2) wegen der Ähnlichkeit des Gesichts eines solchen Kranken mit dem eines Satyrn oder wegen des durch diese Krankheit hervorgerufenen satyrhaften Triebes nach Geschlechtsgenuß, endlich Krankheit des Herakles wegen ihrer furchtbar vernichtenden Macht³3).",
          "notes": [
            {
              "id": "page-33-note-1",
              "marker": "¹",
              "text": "¹) Rufus a. a. O. kennt dieselben Namen, giebt aber eine etwas verschiedene Erklärung. Vgl. Pseudogalen εἰσαγωγή XIV 757.",
              "translation": ""
            },
            {
              "id": "page-33-note-2",
              "marker": "²",
              "text": "²) Gal. VII 29. 727 f.",
              "translation": ""
            },
            {
              "id": "page-33-note-3",
              "marker": "³",
              "text": "³) „Krankheit des Herakles“ hieß auch wegen ihrer Grauenhaftigkeit die Epilepsie: Gal. XVII B 341.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p073",
        "original": {
          "lang": "de",
          "text": "Nach Aretaios ist die Krankheit schrecklich anzusehen und deshalb so gefährlich, weil sie dieselbe Ursache hat wie der Tod, nämlich Erstarrung der eingepflanzten Wärme, und weil sie in ihrem Anfangsstadium schwer zu erkennen ist, da sie auf der Oberfläche des Körpers erst im vorgerückten Stadium erscheint, wenn das Innere des Menschen schon von ihr zerfressen ist. Vortrefflich ist seine Beschreibung der Symptome: Trägheit, Schläfrigkeit, Hartleibigkeit, übelriechender Atem, dicke, schlammige, schaumige Beschaffenheit des Urins, Erschlaffung der Verdauungsorgane, zahlreiche dicke Geschwulste an verschiedenen Stellen des Körpers derart, daß der Zwischenraum zwischen den einzelnen Stellen birst und Risse bekommt, Ausfallen der Haare, frühzeitiges Ergrauen und Kahlwerden, tiefe Risse in der Kopfhaut, Nachlassen des Pulses, Anschwellung der Venen an den Schläfen und unter der Zunge, hagelkornartige Knötchen auf der Zunge, flechtenartiger Ausschlag an den Extremitäten, Röte und Anschwellung der Wangen, Trübung und metallene Färbung der Augen, übelriechende Geschwüre an Wangen, Kinn, Fingern und Knieen, Absterben und Abfallen einzelner Körperteile, unnatürliche Geilheit, völlige Apathie, Schwere in den Gliedern und endlich Erstickungsanfälle.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p074",
        "original": {
          "lang": "de",
          "text": "Vergleicht man diese Beschreibung des Aretaios mit der von Aetius (XIII 120) erhaltenen Beschreibung des Archigenes, so muß die fast wörtliche Übereinstimmung jedem in die Augen springen: dieselbe Erklärung der verschiedenen Namen, dieselbe Begründung ihrer furchtbaren Gefahr, endlich dieselbe Reihenfolge in der Be-",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p075",
        "original": {
          "lang": "de",
          "text": "28",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p076",
        "original": {
          "lang": "de",
          "text": "schreibung der Symptome. Diese Übereinstimmung ist um so auffallender, als die Beschreibung bei beiden so ins Einzelne geht, wie es in den sonst erhaltenen Beschreibungen derselben Krankheit nirgends der Fall ist.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p077",
        "original": {
          "lang": "de",
          "text": "29",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p078",
        "original": {
          "lang": "grc",
          "text": "5. 341, 9: ἀτερπὲς μὲν καὶ φοβερὸν ἰδεῖν· θηρίου γὰρ <ἢ>¹1) ἰδέῃ· Διὸς δὲ ἐν ξυμβίῳ τε καὶ συνδιατάσσεσθαι οὐ μεῖον ἢ λοιμῷ· ἀναπνοῆς γὰρ ἐς μετάδοσιν ὀνησίῃ βαφῇ.",
          "notes": [
            {
              "id": "page-35-note-1",
              "marker": "¹",
              "text": "¹) Wil.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p079",
        "original": {
          "lang": "grc",
          "text": "5. 183, 7: τοιοῦσδε οὖν ἐόντας τις οὐκ ἂν φύγοι ἢ τῷ οὐκ ἂν ἐκτραπείη, κὴν υἱὸς ἢ πατὴρ εἴη, κὴν κασιγνήτη τύχῃ; Δέος καὶ ἀμφὶ μεταδόσιος τοῦ κακοῦ· πολλοὶ γοῦν ἐπ’ ἐρημίης καὶ ἐς ὄρεα τοὺς φιλτάτους ἐξέθεσαν, οἱ μὲν ἐς χρόνον ἐπαρκέοντες τοῦ λιμοῦ, οἱ δὲ ὡς ἄκμητα²2) σφέας ἑκόντες ἐκθανεῖν.",
          "notes": [
            {
              "id": "page-35-note-2",
              "marker": "²",
              "text": "²) Wil. ἥκιστα Hds.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p080",
        "original": {
          "lang": "grc",
          "text": "5. 178, 14: αὐτὰρ οὐδὲ τάχα τέκμαρ οὐδὲν ἡ ἀρχὴ τῆς νούσου [μέγα]³3), οὐδέ τι ξενοπρεπὲς κακὸν τὸν ἄνθρωπον ἐπιφοιτᾷ· οὐδὲ ἐπὶ τῇσι⁴4) ἐπιπολῆς τοῦ σκήνεος φαντάζεται, ὡς ἰδεῖν τε εὐθὺς καὶ ἀρχομένῳ ἀρῆξαι, ἀλλὰ τοῖσι σπλάγχνοισιν ἐμφωλεύσασα ὁκὼς ἀΐδηλον5) πῦρ ἤδη τύφεται καὶ τῶν ἔσω κρατήσασα αὖθις ποτὲ ἐπιπολαίως ἐξάπτεται . . .",
          "notes": [
            {
              "id": "page-35-note-3",
              "marker": "³",
              "text": "³) Glossem Wil.",
              "translation": ""
            },
            {
              "id": "page-35-note-4",
              "marker": "⁴",
              "text": "⁴) ἐπὶ τῇσι ἐπιπολῇσι Hds. Verbessert von Erm.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p081",
        "original": {
          "lang": "grc",
          "text": "οἰκείων τῷ πάσχοντι¹1) ἐξέκλιναν τὴν διατριβὴν [αὐτοῦ]²2). Καὶ γὰρ δὴ κοινωνιῶν πάρεστι πολλοῖς τὸ πάθος, ὡς μεταδόσιμον ὑπάρχον³3). Κἀγώ φημι μοχθηρὸν εἶναι τὸ συνδιατρίβειν τοῖς τοιούτοις· μολύνεται γὰρ ὁ προσιών ἀὴρ ἐκ τῆς τῶν ὕπνων ἀναθυμιάσεως καὶ τῆς μοχθηρᾶς ἐκπνοῆς. χαλεπὸν δέ ἐστι τὸ πάθος οὐ μόνον διὰ τὴν κατασκευὴν δυσάλυτον ὑπάρχουσαν⁴4), ἀλλὰ καὶ διὰ τὸ δυσδιάγνωστον σχεδὸν ἔχειν τὰς ἀρχάς⁵5) τῆς γενέσεως· ὅτε γὰρ περὶ τὴν ἐπιφάνειαν ἤδη ἴχνη αὐτοῦ [γένηταί τι]⁶6) φαίνεται, οὐ γίγνεται τότε, ἀλλὰ τελειοῦται, ἔνδοθεν ὡς εἰπεῖν ἀπὸ τῶν σπλάγχνων ἀρχόμενον καὶ διαβαῖνον ἐπὶ τὴν ἐπιφάνειαν ὥστε οὐκ ἀπεοικὸς ἐστι τὰς ὀζώδεις ἐπαναστάσεις καὶ κατὰ τὸ ἐντὸς γεγονέναι.",
          "notes": [
            {
              "id": "page-35-note-1",
              "marker": "¹",
              "text": "¹) τῷ πάσχοντι W. τοῦ πάσχοντος am Rande von anderer Hand.",
              "translation": ""
            },
            {
              "id": "page-35-note-2",
              "marker": "²",
              "text": "²) Wil. αὐτῷ W. αὐτῶν P.",
              "translation": ""
            },
            {
              "id": "page-35-note-3",
              "marker": "³",
              "text": "³) ὑπάρχει W. ὑπάρχειν P.",
              "translation": ""
            },
            {
              "id": "page-35-note-4",
              "marker": "⁴",
              "text": "⁴) διὰ τὸ . . . ὑπάρχειν P.",
              "translation": ""
            },
            {
              "id": "page-35-note-5",
              "marker": "⁵",
              "text": "⁵) τὴν ἀρχὴν P.",
              "translation": ""
            },
            {
              "id": "page-35-note-6",
              "marker": "⁶",
              "text": "⁶) Dittographie Wil.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p082",
        "original": {
          "lang": "grc",
          "text": "Ἁλίσκονται δὲ τῷ πάθει ἄνδρες μᾶλλον τῶν⁷7) γυναικῶν καὶ τούτων μᾶλλον οἱ πολὺ γλίσχρον καὶ μελαγχολικὸν ἔχοντες τὸ αἷμα καὶ οἱ φλέγμα πολὺ γεννῶντες ἁλμυρὸν ἢ ὀζώδες οἵ τε τροφῇ παχείᾳ καὶ δυσδιοικήτῳ χρώμενοι καὶ οἱ ἀργόβιοι· οὐκ ἔλαττον δὲ⁸8) τούτων οἱ ἀτάκτως πολλοῖς γυμνασίοις χρώμενοι καὶ διὰ τούτων εἰς πῆξιν ἄγοντες τὸ αἷμα οἵ τε διαφθείροντες συνεχῶς τὰς τροφάς. ὅσον δὲ* ἐπὶ τῇ ἡλικίᾳ παῖδες καὶ νέοι μάλιστα καθ’ ὃν καιρὸν ἥβης γίνεται ἀρχή. χώρα δὲ τοῦ πάθους ποιητική]⁹9) ἥ τε ἀγαν",
          "notes": [
            {
              "id": "page-35-note-7",
              "marker": "⁷",
              "text": "⁷) τῶν fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-35-note-8",
              "marker": "⁸",
              "text": "⁸) δὲ fehlt in W.",
              "translation": ""
            },
            {
              "id": "page-35-note-8",
              "marker": "*",
              "text": "⁸) δὲ fehlt in W.",
              "translation": ""
            },
            {
              "id": "page-35-note-9",
              "marker": "⁹",
              "text": "⁹) τοῦ πάθους ποιητική fehlt in W., von anderer Hand erst am Rande er-",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p083",
        "original": {
          "lang": "de",
          "text": "30",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p084",
        "original": {
          "lang": "grc",
          "text": "5. 179, 8: Νωθέες μὲν γάρ ὡς ἀπὸ σπληδονώδεος, ὑπάλγιοι, ἥσυχιοι, τὴν κοιλίην ἐπιξηροί. Τάδε καὶ τοῖσιν ὑγιαίνουσι κάρτα οὐκ ἀληθέα. Ἐπὶ δὲ τῇσιν αὐξήσεσι τοῦ πάθεος ἀναπνοὴ βρογχιώδης ἐκ τῆς ἔνδον διαφθορῆς¹1) τοῦ πνεύματος. τοιόνδε ὁ ἀὴρ ἢ τι τῶν ἔξωθεν αἰτίην λαβεῖν δοκέει. Οὖρα παχέα, λευκά, θολερὰ οἷον ὑποζυγίου . . . 182, 15: αἰτίην ὀρέξις οὐκ εὐγενής· ἄπονος δ’²2) ἡ γεῦσις οὐδὲ τερπνὸν ἡ ἐδωδὴ καὶ ἡ πόσις· ἀπάντων δὲ ἐπ’ ἀλλοτρίου μίσος, Ἀφροδίτης ἐπιθυμίη³3) λυσσώδης . . . 180, 16: φλέβες κροτάφων ἐπηρμέναι καὶ ὑπὸ τῇ γλώσσῃ, κοιλίαι χολώδεες. γλῶσσα χαλαζώδεσιν ἰοῖσι τρηχεῖα· οὐκ ἀδόκητον καὶ τὸ ξύμπαν σκῆνος ἐμπλέον τοιόνδε ἔμμεναι. καὶ γὰρ καὶ τοῖσι κακοχυμοῖσι ἐρέθισμα τὰ κρέα χαλάζης ἐστὶν ἔμπλεα· ἣν δὲ πολλὸν ἀφῆται⁴4) ἀπὸ τῶν ἔνδοθεν ἡ πάθη καὶ ἐπὶ τοῦτο, ἄποιοι φανῆται⁵5), λειχῆνες ἐπὶ τοῖσιν ἄκροισι δακτύλοισι, γούνασι κρημνοὶ καὶ τῶν κνημῶν ἅπτονται μεθ’ ἡδονῆς· ἀμφίβιος δὲ ὁ λειχὴν καὶ γενείων ποτὲ ἐν κύκλῳ· ἐρεθείη δὲ καὶ μῆλα ξὺν ὄγκῳ οἱ κάρτα μεγάλῳ . . . χρῶμα πελιδνὸν ἢ μέλαν . . . . 5. 182, 5: ἣν δὲ ἐπὶ μᾶλλον αὐξῇ τὸ κακόν, ἑλκώδεες τοὺς ὄχθους· μήλων γενείων, δακτύλων γονάτων κάκοδμα καὶ ἀναλθέα τὰ ἕλκεα . . . 182, 17: κόποι αὐτόματοι, μελέων ἑκάστου ἰδέη βαρεῖα, καὶ τὸν ἄνθρωπον ἀχθεῖ καὶ τὰ σμικρὰ μέλεα· ἀτὰρ καὶ τὸ σῶμα πρὸς ἅπαντα ἀχθεῖται, οἱ λουτροῖσι τέρπεται, οὐκ ἀλοητῇ, οἳ",
          "notes": [
            {
              "id": "page-36-note-1",
              "marker": "¹",
              "text": "¹) ἀναφθορῆς Hds. Erm. διαφθορῆς.",
              "translation": ""
            },
            {
              "id": "page-36-note-2",
              "marker": "²",
              "text": "²) δ’ Erm.",
              "translation": ""
            },
            {
              "id": "page-36-note-3",
              "marker": "³",
              "text": "³) Wil. ἀφροδίτης Hds.",
              "translation": ""
            },
            {
              "id": "page-36-note-4",
              "marker": "⁴",
              "text": "⁴) So Wiggan. αἴγρη τι Hds.",
              "translation": ""
            },
            {
              "id": "page-36-note-5",
              "marker": "⁵",
              "text": "⁵) Erm. für φανῆται.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p085",
        "original": {
          "lang": "grc",
          "text": "θερμὴ καὶ ἡ πάνυ ψυχρά, ἡ μὲν κατακαπνίζουσα τὸ αἷμα, ἡ δὲ τῇ καταπηγνύειν τῇ φύσει καὶ τῷ κωλύειν τὴν ἀναπνοὴν καὶ καταπνίγειν τὸ ἔμφυτον θερμόν.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p086",
        "original": {
          "lang": "grc",
          "text": "παρακολουθεῖ δὲ τοῖς μέλλουσιν ἐνακμάσασθαι¹1) τῷ τοιούτῳ πάθει νωθρότης, βραδυπονία, δυσκινησία, κοιλίας συνοχὴ ἔποψις²2), οὔρων ἔκκρισις ὑποζυγιώδης, ἀναπνοὴ βραδεῖα καὶ βρογχιώδης³3), ἐρυγαὶ συνεχεῖς⁴4) καὶ αὐτοῖς τοῖς πεπονθόσι προσβάλλουσαι τινὰ ἀηδίαν. ὀρέξεις οὐκ ἐμβριθεῖς μέν οὐδὲ φλογώδεις.⁵5) ὁρμὴ πρὸς ἀφροδίσια ἐπιτεταμένη. ἤδη δὲ τοῦ πάθους διαβαίνοντος εἰς τὴν ἐπιφάνειαν, μῆλα πρῶτον παχύνεται καὶ γένειον, εἶτ’ ἐρυθραίνεται ταῦτα οὐκ εὐανθῆ, ἀλλὰ πελιοῦ ἐρυθήματι, καὶ εἰ⁶6) ὑπὸ τὴν γλῶτταν φλέβες κυρτοῦνται. καὶ μελαίνονται, ὡς ἐμφαίνειν ὅτι ἐν ὁμοίᾳ τινὶ⁷7) καταστάσει καὶ τὰ σπλάγχνα εἰσίν, ὁποῖα βλέπεται καὶ τῶν καυτηριάσαι τὸ ἰσχίον, ἃ δὴ χαλάζια καλεῖται. τότε δ’ ὅτε καὶ καθ’ ὅλον τοῦ σώματος οἱ ὄχθοι φαίνονται, μάλιστα δὲ κατὰ τῶν ἄκρων τοῦ μετώπου καὶ τοῦ γενείου. δοκεῖ δὲ τὸ σῶμα αὐτοῖς ἐν μεγέθει τινὶ ὑπάρχειν⁸8) ἅμα καὶ βάρει⁹9) τινὶ δυσυποίστορῳ, ὅτε οὔτε τὸ ποτεῖν¹⁰10) αἰ-",
          "notes": [
            {
              "id": "page-36-note-1",
              "marker": "¹",
              "text": "gänzt „Regio vero huius mali inductrix“ Corn. ¹) ὑποσχέσασθαι W. P.",
              "translation": ""
            },
            {
              "id": "page-36-note-2",
              "marker": "²",
              "text": "²) συνοχὴ ἐποχὴ W. „assidua constrictio alvi“ Corn.",
              "translation": ""
            },
            {
              "id": "page-36-note-3",
              "marker": "³",
              "text": "³) βρογχιώδης W. „respiratio gravis et foetida“ Corn.",
              "translation": ""
            },
            {
              "id": "page-36-note-4",
              "marker": "⁴",
              "text": "⁴) καὶ συνεχεῖς W.",
              "translation": ""
            },
            {
              "id": "page-36-note-5",
              "marker": "⁵",
              "text": "⁵) Wil. zu ergänzen etwa: τῶν δὲ προσφερομένων ἡδονὴ ἐπαχθής.",
              "translation": ""
            },
            {
              "id": "page-36-note-6",
              "marker": "⁶",
              "text": "⁶) εἰ fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-36-note-7",
              "marker": "⁷",
              "text": "⁷) τινὶ fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-36-note-8",
              "marker": "⁸",
              "text": "⁸) Die Interpolation μετ’ ὄγκου fehlt in W., von anderer Hand am Rande ergänzt.",
              "translation": ""
            },
            {
              "id": "page-36-note-9",
              "marker": "⁹",
              "text": "⁹) βάρους τινὸς d. P.",
              "translation": ""
            },
            {
              "id": "page-36-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) ποτεῖν W.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p087",
        "original": {
          "lang": "de",
          "text": "31",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p088",
        "original": {
          "lang": "grc",
          "text": "τροφή, οὐκ ἐσθίει, οὐ κίνησις, οὐκ ἠρεμίη . . . . Δύσπνοια καρτερὴ, πνίγες ὡς ἀπ’ ἀγχόνης . . . .",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p089",
        "original": {
          "lang": "grc",
          "text": "τοῖς οὔτε τὸ φαγεῖν ἡδὺ ἔστιν. ἀσχάλλουσι δὲ γίγνονται πρὸς πάντα· οὔτε γὰρ ὑπὸ φιλοζωΐας καταλείπειν τὸν βίον καὶ καταφρονεῖν καρτεροῦσιν οὔτε τὸ πάθος γενναίως φέρειν δύνανται, ἀλλ’ ὥσπερ κακοτρόποις ἑαυτῶν εἰσι καὶ περισπάζονται καὶ ἐκλύουσιν ἀπὸ τῶν γνωρίμων. Τινὲς δὲ αὐτῶν καὶ πνιγώδεις καὶ ὥσπερ ἀγχόμενοι γίγνονται κατὰ τοὺς ὕπνους . . . . .",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p090",
        "original": {
          "lang": "de",
          "text": "Zur Erklärung dieser Übereinstimmung sind zwei Annahmen zulässig: entweder Archigenes ist Quelle des Aretaios oder umgekehrt. Die dritte Annahme, daß beide aus gemeinschaftlicher Quelle schöpften, halte ich bei der bisweilen wörtlichen Übereinstimmung für ausgeschlossen. Allein schon die Berühmtheit und das hohe Ansehen, in dem Archigenes im ganzen Altertum gestanden, berechtigt zu der Schlußfolgerung, daß er die Primärquelle gewesen. Auch wird man wohl unbedenklich zugeben, daß der Bericht des Aetius, der überhaupt viel verständiger ist als Aretaios, in seiner Geschlossenheit und Vollständigkeit durchaus den Eindruck des Ursprünglichen macht. Bewiesen wird seine Unabhängigkeit von Aretaios durch die größere Reichhaltigkeit, die uns vor allem in seinen Angaben über die Disposition der einzelnen Lebensalter und der verschiedenen Gegenden zu dieser Krankheit entgegentritt.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p091",
        "original": {
          "lang": "grc",
          "text": "Ebenso auffallend ist die Übereinstimmung in der Therapie dieser Krankheit¹1): beide empfehlen Aderlaß mit dem Hinzufügen, beide Ellenbogenvenen zu öffnen mit steter Rücksicht darauf, daß kein gutes Blut mit abgeführt werde, ferner die Hiera sowie sonstige Abführmittel, den Genuß von Molken, Brechmittel und Nieswurz; bei beiden folgt dann eine Anzahl von Recepten mit dem Unterschiede, daß sie von Aetius sehr ausführlich angegeben werden, während sich Aretaios auf eine geringe Auswahl beschränkt, beide rühmen besonders das Nattermittel, endlich stimmen beide in den σμήγματα überein, die zur Beseitigung des Ausschlages dienten. Die Verwandtschaft beider Berichte wird durch eine Gegenüberstellung klar werden:",
          "notes": [
            {
              "id": "page-37-note-1",
              "marker": "¹",
              "text": "¹) Aret. cur. morb. chron. II 13, 341 f. Aet. XIII 121 f.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p092",
        "original": {
          "lang": "de",
          "text": "32",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p093",
        "original": {
          "lang": "grc",
          "text": "Τάμνειν τῶν τὰς ἐπ’ ἀγκῶνι φλέβας, ἀμφω δέ. Τάμνειν δὲ καὶ τὰς ἐπὶ σφυροῖσι, (μὴ)¹1) αὐθήμερ’ κρέσσον γὰρ ἡ διάστασις ἐς τε πολλὴν τὴν τοῦ αἵματος ῥοὴν καὶ ἐς ἀνάκλησιν τῆς δυνάμιος. χρεὼν γὰρ αἷμα πολλάκις καὶ πολλῶν²2) ἐκρέαι, τοῦ πάθεος τὴν τροφήν. σμικρὸν δὲ ἐν αὐτῷ τὸ χρηστόν, τῆς φύσιος ἡ τροφή. Συντεκμαίρεσθαι ὧν, ἀφαιρέοντα τὸ πονηρόν, καὶ ἐνήλικτον μεσέγυ τὸ οἰκεῖον, μέσφι ἂν προσαναυξηθῇ ἀτροφίη ἢ νοῦσος . . . ἔπειτα τὴν ἱερὴν πινέσκειν, μὴ ἅπαξ· ἀλλὰ γίγνεσθαι πάντα πολλάκις ἐς ἀνδρήιος καὶ παλινδρομίης. Ἔστω καὶ ἡ ἄλλη κάθαρσις φαρμακώδης ἐν σιτίῳ, ἢ ἐπὶ τῷ ἰσχίῳ [μὴ] ἐλέσα. ἀτὰρ³3) ἥδε γάλα ἀδιάκριτον πολλῶν δὲ ἔστω τῷδε ἐς διαχώρησιν πιεῖν. ἕκτῳ δὲ μοίρῃ τὴν πέμπτην ὕδωρ, ὡς πᾶν τὸ γάλα διεκρέειν. Ἐς ἐμέτους δὲ θᾶσσον ἄγειν νήστιας τὸ πρῶτον, ἀπὸ σιτίων δ’ αὖθις· ἔπειτα ἀπὸ ῥαφανίδων πολλάκις δὲ καὶ συνεχεῶς πάντα γίγνεσθαι. ἐς ἑλλέβορον ἄγοντα καιρῷ παντί, μᾶλλον δὲ ἔαρος καὶ φθινοπώρου διδόναι ἡμέραν ἀφ’ ἡμέρας, καὶ αὖθις ἐς νέωτα.",
          "notes": [
            {
              "id": "page-38-note-1",
              "marker": "¹",
              "text": "¹) μὴ fehlt in Hds. Conjectur von Erm.",
              "translation": ""
            },
            {
              "id": "page-38-note-2",
              "marker": "²",
              "text": "²) πολλῶν Wig. πόλλ’ Hds.",
              "translation": ""
            },
            {
              "id": "page-38-note-3",
              "marker": "³",
              "text": "³) Wil. Hds.; ἢ ἐπὶ τῷ ἰσχίῳ μὴ ἐλέσα ἐστω.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p094",
        "original": {
          "lang": "grc",
          "text": "Κὴν ἡ νοῦσος κρατυνθῇ, φαρμάκων ποτῶν ὅσα τις γινώσκει πινέσκειν· ἀγαθὸν γὰρ φαρμακεύειν πολλῶν ἐς ὄνησιν. Κἀγὼ δὲ ὅκοσα γινώσκω γράψω· κεδρίης κύαθον ἕνα κράμβης δύο μίσγοντα διδόναι.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p095",
        "original": {
          "lang": "grc",
          "text": "Ἄλλο· σιδηρίτιδος τοῦ χυλοῦ κύαθος εἷς, τριφύλλιον εἷς, οἴνου καὶ μέλιτος κύαθοι δύο.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p096",
        "original": {
          "lang": "grc",
          "text": "Ἄλλο· ἐλέφαντος τοῦ ὀδόντος ῥίνη-",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p097",
        "original": {
          "lang": "grc",
          "text": "θεραπεία ἐλεφαντιώντων· ὅτε τοίνυν προφαίνοιτο¹1) τοῦ πάθους τινὰ τῶν εἰρημένων σημείων, ἀνυπερθέτως αἷμα μετριώμενος ἀπὸ τῶν δύο ἀγκώνων χρὴ κενοῦν· ἀναζωπυρεῖται²2) γὰρ τρόπον τινὰ³3) τὸ ἔμφυτον θερμόν, ὡς αἰσθητῶς κουφίζεσθαι τὸ σῶμα· ἔχθαι μέντοι τῆς συμφύσεως ὅτι ἐν τῇ κενώσει· καὶ γὰρ ἐν πολλῷ τῷ ἀχρήστῳ αἵματι ὀλίγον τὸ οἰκεῖόν ἐστι· μετὰ δὲ τὴν τοῦ αἵματος ἀφαίρεσιν ἐνδοθείησαν ὀλίγων ἡμερῶν, τὴν κάτω κοιλίαν ὑπακτέον καὶ πρῶτόν γε χρηστέον τῷ διὰ τῆς κολοκυνθίδος πότῳ, ἐξ οὗ καὶ καταπότια δέδοται καρύοις Ποντικοῖς⁴4) ὁμοῖα τῇ . . . . εἰ μὴ βούλοιντο δὲ ταῦτα λαμβάνειν, τῇ ἡμετέρᾳ ἱερᾷ⁵5) καθαίρειν δεῖ⁶6). θαυμαστῶς γάρ⁷7) ποιεῖ ἐπ’ αὐτὴν κατὰ μῆνα ἕκαστον διδομένη. Μετὰ δὲ ἡμέρας δέκα ὀρρῷ γάλακτος αἰγείου χρησάσθαι. οὐκ ἔλαττον⁸8) τριῶν κοτυλῶν⁹9) οὐδὲ μὴν πλείονι τῶν πέντε¹⁰10) ἐστορνυμένων ἐσθιόντων¹¹11) τὸ γάλα, ἐξ οὗ τὸν ὀρρὸν λαμβάνομεν. προεμπίνειν δὲ αὐτῷ χρὴ ἑλλεβόρου μέλανος τρίμβολον καὶ σκαμμωνίας γρ. αʹ, διδόντας ταῦτα¹²12) μετ’ ὀλίγον ὀρροῦ¹³13) νήστει, κἄπειτα αὐτὸν τὸν ὀρρὸν καθ’ αὑτὸν προσάγοντας .... μετὰ δὲ τὴν τούτων παράληψιν ἐμέτους ἀπὸ τροφῆς παραλαμβάνειν, εἶτα καὶ ἀπὸ ῥαφανίδων.",
          "notes": [
            {
              "id": "page-38-note-1",
              "marker": "¹",
              "text": "¹) προφαίνοιντο W. P.",
              "translation": ""
            },
            {
              "id": "page-38-note-2",
              "marker": "²",
              "text": "²) ἀναζωπυροῦται W. ἀναζωπεροῦνται P.",
              "translation": ""
            },
            {
              "id": "page-38-note-3",
              "marker": "³",
              "text": "³) fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-38-note-4",
              "marker": "⁴",
              "text": "⁴) καρύου Ποντικοῦ P.",
              "translation": ""
            },
            {
              "id": "page-38-note-5",
              "marker": "⁵",
              "text": "⁵) τῇ ἱερᾷ τῇ ἡμετέρᾳ P.",
              "translation": ""
            },
            {
              "id": "page-38-note-6",
              "marker": "⁶",
              "text": "⁶) fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-38-note-7",
              "marker": "⁷",
              "text": "⁷) für γάρ hat P. δέ.",
              "translation": ""
            },
            {
              "id": "page-38-note-8",
              "marker": "⁸",
              "text": "⁸) ἔλαττον P.",
              "translation": ""
            },
            {
              "id": "page-38-note-9",
              "marker": "⁹",
              "text": "⁹) κοτύλης W.",
              "translation": ""
            },
            {
              "id": "page-38-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) πλεῖον τῶν πέντε λαμβάνοντας P.",
              "translation": ""
            },
            {
              "id": "page-38-note-11",
              "marker": "¹¹",
              "text": "¹¹) τὸ fehlt in W.",
              "translation": ""
            },
            {
              "id": "page-38-note-12",
              "marker": "¹²",
              "text": "¹²) ταῦτ’ ὀλίγον ὀρροῦ P.",
              "translation": ""
            },
            {
              "id": "page-38-note-13",
              "marker": "¹³",
              "text": "¹³) ὀρροῦ fehlt in W. vgl. Cornarius: „cum modico sero“.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p098",
        "original": {
          "lang": "de",
          "text": "33",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p099",
        "original": {
          "lang": "grc",
          "text": "ματος ὀλκῆς δραχμὴ σὺν οἴνῳ Κρητηίῳ κυάθιον δύο.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p100",
        "original": {
          "lang": "grc",
          "text": "ἀτὰρ καὶ τῶν ἐχέων τῶν ἑρπετῶν [θηρίων]¹1) αἱ σάρκες, καὶ αἵδε ἐς ἀρτίσκους πεπλασμέναι πίνονται· ἀποταμόντες δὲ χρὴ τῆς κεφαλῆς καὶ τῆς οὐραίης ἑκάστου²2) ὁκόσον δακτύλους τέσσαρας, τὸ λοιπὸν ἑψεῖν ἐς διάκρισιν³3) τῶν ἀκανθέων. τὰς δὲ σάρκας ἀρτίσκους διαπλάσαντα ψύχειν ἐν σκίῃ· πινέσκειν δὲ τοῦσδε, ὅκως καὶ τὴν σκίλλην· καὶ αὐτοὶ δὲ οἱ ἔχιες ὄψον ἐν δείπνῳ· ὡς ἐχθύας δὲ χρὴ τούτους σκευάζειν. ἣν δὲ τὸ δι’ ἐχιδνῶν τὸ ποικίλον παρῇ φάρμακον, ἀντὶ πάντων πίνειν ἰοῦσι. ἄγει γὰρ πάντα ὁμοῦ· ῥύπτειν δὲ καὶ τὸ σκῆνος καὶ τοὺς ὄχθους λεαίνειν⁴4). φάρμακα δὲ ἄλλα μυρία· τῶν Κελτέων⁵5), οἳ νῦν καλέονται Γάλλοι⁶6), τὰς νιτρώδεις⁷7) τὰς ποιήας σφείρας, ᾗσι ῥύπτουσι τὰς ὀθόνας, ἁπάντων ἐπίπλην· τοῖσι ῥύπτειν τὸ σκῆνος ἐν λουτρῷ ἄριστον καὶ ἀνδράχνη⁸8) καὶ ἀπλήλου ξὺν ὄξει, ἀτὰρ καὶ λαπάθου ῥιζέων ἀφήψημα ξὺν ἀπύρῳ θεείῳ ῥύπτει καλῶς· ποικίλον δὲ ἀλκυονίου τοῦ λέϊον καὶ νίτρου καὶ τρυγὸς ὄξεος κεκαυμένης καὶ στυπτηρίης ἁγιστῆς καὶ θείου τοῦ ἀπύρου καὶ κόστου καὶ ἴριδος καὶ πιπέριος. τάχα δὲ χρὴ πάντα μίσγειν, ἑκάστου τὸ πρὸς δύναμιν, ἄλλο δὲ (ἄλλου)⁹9) ἶσον, καὶ τοῦδε καταπάσσοντα ἀναιρέβειν. Ἐς δὲ τοὺς ὄχθους τοῦ προσώπου κλημάτων τὴν ἀποθήην ξὺν τινι ἀρήριαιν",
          "notes": [
            {
              "id": "page-39-note-1",
              "marker": "¹",
              "text": "¹) Wil.",
              "translation": ""
            },
            {
              "id": "page-39-note-2",
              "marker": "²",
              "text": "²) ἑκάστῳ Wig. ἑκάστου Hds.",
              "translation": ""
            },
            {
              "id": "page-39-note-3",
              "marker": "³",
              "text": "³) Vgl. Gal. XII 318.",
              "translation": ""
            },
            {
              "id": "page-39-note-4",
              "marker": "⁴",
              "text": "⁴) λεαίνειν Hds. verbessert von Wig.",
              "translation": ""
            },
            {
              "id": "page-39-note-5",
              "marker": "⁵",
              "text": "⁵) Erm. Κελτῶν für das überlieferte Κελτῶν vgl. Plin. XXVIII 51.",
              "translation": ""
            },
            {
              "id": "page-39-note-6",
              "marker": "⁶",
              "text": "⁶) Gal. XIV 80.",
              "translation": ""
            },
            {
              "id": "page-39-note-7",
              "marker": "⁷",
              "text": "⁷) λιτρώδεις Hds. verbessert von Erm.",
              "translation": ""
            },
            {
              "id": "page-39-note-8",
              "marker": "⁸",
              "text": "⁸) So Wig. für das überlieferte ἀνδράχνην.",
              "translation": ""
            },
            {
              "id": "page-39-note-9",
              "marker": "⁹",
              "text": "⁹) von Erm. hinzugefügt. Philolog. Untersuchungen. XIV. 3",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p101",
        "original": {
          "lang": "grc",
          "text": "νήστῃ, κἄπειτα ἐπὶ τοῦ ἑλλεβόρου χρῆσθαι¹1) . . οἶδα δέ τινα²2) καὶ τῶν σφόδρα κρατηθέντων θεραπευθέντα ὑπό τινος φαρμάκου τοιούτου· οἴχους καλλίστου καὶ κεδρίας ἅμα κύαθον αʹ, κράμβης χυλοῦ κυάθους βʹ συγκιρνῶντας δίδου νήστῃ ἑωθέν, εἶτα πρὸς ἑσπέραν κριθίνου ἄρτου δίδου σύμμετρον μετά τινος τῶν κουφοτέρων πτηνῶν . . . πειρῶνται δέ³3) πολλοὶ καὶ τῇ σιδηρίτιδι βοτάνῃ· δίδοται δὲ⁴4) αʹ τῶν φύλλων ξηρῶν λεῖον σὺν οἴνῳ αὔστηρῷ· οἶδα ποιοῦσαν καὶ τὴν τρίφυλλον βοτάνην τὴν ἀσφαλτίζουσαν. δίδοται δὲ καὶ ταύτης⁵5) αʹ νήστῃ λεινομένη, ἐν μὲν κυάθῳ οἴνου, ἐν δὲ ὄξους καὶ ἐνὶ μέλιτος. Καὶ ἐλέφαντος δὲ ὀστοῦ⁶6) ῥίνημα ἢ κέρατος ἐλαφείου ὅσον κοχλιάριον πολλάκις μίγνυται τῇ προειρημένῃ δόσει. . . Ἡ δὲ δι’ ἐχιδνῶν θηριακὴ Ἀνδρομάχου ἐπιτομὴ πάσης φαρμακείας ἐστὶ δεδομένη μετὰ τὰς καθάρσεις ἐκ διαλειμμάτων ὀλίγων. θαυμαστὸν⁷7) δέ ἐστι βοήθημα τοῖς ἐλεφαντιῶσιν ἡ⁸8) τῶν ἐχιδνῶν βρῶσις. χρὴ δὲ ἐσθίειν ταύτας τοιῷδε σκευάζοντα·⁹9) πρῶτον μὲν ἀποκοπτομένης τῆς κεφαλῆς καὶ τῆς οὐρᾶς, εἶτα τοῦ δέρματος ἀφαιρεθέντος καὶ τῶν ἐντοσθίων πάντων ἐξαιρεθέντων καὶ ὕδατι καθαρῷ δὶς καὶ τρὶς περιπλυθείσης τῆς σαρκός, ἕψουνται ἐν λοπάδι ταῖς ἐγχέλυσιν παραπλησίως ὕδατος ἐμβληθέντος¹⁰10) αὐτάρκους καὶ ἐλαίου βραχέος σὺν ἀνήθῳ καὶ πράσῳ. μετὰ δὲ τὴν αὐτάρκη ἕψησιν ἀρτυθείσα ὁ ζωμὸς ἅλατι συμμέτροις καὶ οὗτος διδόσθω",
          "notes": [
            {
              "id": "page-39-note-1",
              "marker": "¹",
              "text": "¹) ἔλθῃ P.",
              "translation": ""
            },
            {
              "id": "page-39-note-2",
              "marker": "²",
              "text": "²) fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-39-note-3",
              "marker": "³",
              "text": "³) δὲ fehlt in W.",
              "translation": ""
            },
            {
              "id": "page-39-note-4",
              "marker": "⁴",
              "text": "⁴) δὲ ὅσον ‹ αʹ P.",
              "translation": ""
            },
            {
              "id": "page-39-note-5",
              "marker": "⁵",
              "text": "⁵) ταῦτα W.",
              "translation": ""
            },
            {
              "id": "page-39-note-6",
              "marker": "⁶",
              "text": "⁶) fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-39-note-7",
              "marker": "⁷",
              "text": "⁷) θαυμάσιον P.",
              "translation": ""
            },
            {
              "id": "page-39-note-8",
              "marker": "⁸",
              "text": "⁸) fehlt in W.",
              "translation": ""
            },
            {
              "id": "page-39-note-9",
              "marker": "⁹",
              "text": "⁹) σκευάζοντας W.",
              "translation": ""
            },
            {
              "id": "page-39-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) μὲν βληθέντος W.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p102",
        "original": {
          "lang": "de",
          "text": "34",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p103",
        "original": {
          "lang": "grc",
          "text": "στᾶσι μίσγοντα χρὴ¹1) λέοντος ἢ παρδάλιος ἢ ἄρκτου, ἢν δὲ μή, κηναλωπέκεος· ὅμοιον γὰρ ἐν ἀνομοίῳ¹1) ὅκως πήθηκος ἀνθρώπῳ ἄριστον· καὶ ἀμμωνιακὸν τὸ θυμίημα ξὺν ὄξει καὶ ἀρνογλώσσου χυλὸς²2) ἢ πολυγόνου καὶ ὑποκιστὶς καὶ λεχίου ἢν δὲ πελιδναὶ ἰῶσιν αἱ σάρκες, προεγχαρᾶσθαι ἐγχύλοισιν εἵνεκεν· ἢν δ’ ἐπὶ τοῖσι ἀρήγμασι ῥεύμασιν ἀναδαφέντα πρήϋναι τὰ μέρεα ἐθέλῃς, τήλιος ἀφήψημα ἢ πτισάνης χυλός³3), ῥύμμα μαλακὸν· λίπας δὲ ῥόδινον⁴4) ἢ σκίνον, λοῦτρα δὲ συνεχεα εὔθηρορα ἐς ὑγρασμὸν καὶ ἐς διαπνοὴν τῶν κακῶν χυμῶν.",
          "notes": [
            {
              "id": "page-40-note-1",
              "marker": "¹",
              "text": "¹) So Erm. Hds.: ἐν ἀνομοίῳ.",
              "translation": ""
            },
            {
              "id": "page-40-note-1",
              "marker": "¹",
              "text": "",
              "translation": ""
            },
            {
              "id": "page-40-note-2",
              "marker": "²",
              "text": "²) χυλῷ Hds. χυλὸς Erm.",
              "translation": ""
            },
            {
              "id": "page-40-note-3",
              "marker": "³",
              "text": "³) χυλοῦ Hds. χυλὸς Erm.",
              "translation": ""
            },
            {
              "id": "page-40-note-4",
              "marker": "⁴",
              "text": "⁴) ῥοδίνον ἢ σκίνον Hds. verbessert von Erm.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p104",
        "original": {
          "lang": "grc",
          "text": "ἐν ἡλίῳ καψαμένῳ τῷ κάμμονι . . . . προσάγειν τε χρὴ ἔξωθεν τῇ ἐπιφανείᾳ τὸ ψίλωθρον ἐν βαλανείῳ . . . διὰ τοῦτο καὶ¹1) πτισάνης χυλῷ²2) σκευαζόμενον τὸ ψίλωθρον. ἀλλὰ³3) καὶ τὸ ἀρκεύθιον μάλιστα σίαρ ἢ ἀλωπεκείου, εἰ δὲ μή, ταυρείου σὺν κληματίνῃ τέφρᾳ ἀναμαχθὲν καὶ σὺν κονίᾳ στικτῇ ἐψηθὲν σπουδαίως ἀπολύπτειν τοὺς ὄχθους· τοιούτῳ γὰρ τρόπῳ καὶ σάπων κατασκευάζεται καὶ χρήσιμον αὐτῷ· μὴ παρόντος δὲ ἀρκευθίου ἢ ἀλωπεκείου στέατος, ἀγαθὸν καὶ ἀνδράχνη λειωθεῖσα σὺν ὄξει καὶ τὸ λεπτὸν ὀξείου, ὃ καλοῦσιν οἱ Ῥωμαῖοι ἠλιξέβραν⁴4) . . . καλῶς δὲ ποιεῖ⁵5) καὶ στυπτηρία μεθ’ ἁλῶν καὶ σανδαράχης ἶσον⁶6) ἐν οἴνῳ καὶ ἐλαίῳ, μάλιστα⁷7) σκίνῳ, εἰ δὲ μή, ῥοδίνῳ λειωθέντων καὶ τῷ⁸8) πρὸς ἁλφοὺς [δὲ] παρ’ ἡμῖν συντιθεμένῳ⁹9) ξηρῷ σπουδαίως ἀποσμῆχαι. ἔστι¹⁰10) ἡ σκευασία ἔχει οὕτως· ἀλκυονίου, νίτρου καὶ θείου ἀπύρου, μυρσίνης φύλλα ξηρὰ καὶ σύκης ἀγρίας ἶσον ἑκάστου¹¹11) κόψας ξηρὰς λείατα σὺν ὄξει κατάχριε καὶ σμήχε ἐν βαλανείῳ.",
          "notes": [
            {
              "id": "page-40-note-1",
              "marker": "¹",
              "text": "¹) καὶ fehlt in P., dafür διά.",
              "translation": ""
            },
            {
              "id": "page-40-note-2",
              "marker": "²",
              "text": "²) χυλοῦ P.",
              "translation": ""
            },
            {
              "id": "page-40-note-3",
              "marker": "³",
              "text": "³) ἀλλὰ fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-40-note-4",
              "marker": "⁴",
              "text": "⁴) ἠλιξέβραν W. ἠλικέβορ P. vgl. Diosc. IV 89, 586.",
              "translation": ""
            },
            {
              "id": "page-40-note-5",
              "marker": "⁵",
              "text": "⁵) καλῶς ποιεῖν W. καλῶς δὲ ποιεῖ P.",
              "translation": ""
            },
            {
              "id": "page-40-note-6",
              "marker": "⁶",
              "text": "⁶) ἶσον P.",
              "translation": ""
            },
            {
              "id": "page-40-note-7",
              "marker": "⁷",
              "text": "⁷) δὲ P.",
              "translation": ""
            },
            {
              "id": "page-40-note-8",
              "marker": "⁸",
              "text": "⁸) τῷ W.",
              "translation": ""
            },
            {
              "id": "page-40-note-9",
              "marker": "⁹",
              "text": "⁹) τὸ πρὸς ἁλφοὺς δὲ σοι συντιθησόμενον P.",
              "translation": ""
            },
            {
              "id": "page-40-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) ἔστι δὲ P.",
              "translation": ""
            },
            {
              "id": "page-40-note-11",
              "marker": "¹¹",
              "text": "¹¹) ἶσα χώρᾳ W. ἶσον ἑκάστῳ P.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p105",
        "original": {
          "lang": "de",
          "text": "Um über die Arbeitsweise des Aetius zur Klarheit zu gelangen, ist es notwendig, den parallelen Bericht eines dritten Autors, des Oribasius, heranzuziehen. Im 29. Kapitel des 45. Buches seiner",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p106",
        "original": {
          "lang": "de",
          "text": "35",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p107",
        "original": {
          "lang": "grc",
          "text": "ἑβδομηκοντάβιβλος ἰατρικῶν συναγωγῶν¹1) behandelt dieser Arzt mit derselben Ausführlichkeit wie Aetius die Therapie dieser Krankheit in vielfach fast wörtlicher Übereinstimmung mit ihm. Trotzdem ist die nächstliegende Annahme der Abhängigkeit des Aetius von Oribasius auszuschließen wegen der größeren Reichhaltigkeit des Aetius und mehrerer Abweichungen im Einzelnen: beide beginnen die Behandlung mit dem Aderlaß; während sich aber Oribasius allgemein hält, empfiehlt Aetius in Übereinstimmung mit Aretaios im Gegensatz zu der Behandlung der überwiegend größeren Zahl von Krankheiten beide Ellenbogenvenen anzuschlagen. Der Zusatz des Aetius, daß die Hiera besonders wirksam sei, wenn sie monatlich einmal dem Kranken gereicht werde, fehlt bei Oribasius, ebenso die von ihm empfohlene Mischung der Molken mit Nieswurz und Skammoniumharz. Ferner ist Aetius ausführlicher in den Angaben über die Zubereitung der Nieswurz. Die Gewaltkur der Castration bei dieser Krankheit wird nur von Aetius erwähnt, während die zur Begründung derselben verwandte Thatsache, daß Castraten selten an dieser Krankheit leiden, auch dem Oribasius²2) bekannt ist. In der Beschreibung der φάρμακα und σμήγματα ist Aetius wieder bei bisweilen wörtlicher Übereinstimmung mit Oribasius viel reichhaltiger; so fehlt z. B. die ausführliche Besprechung des Vipernmittels ganz bei ihm. Endlich ist die Behandlung der für diese Krankheit notwendigen Diät bei Aetius³3) viel ausführlicher und vollständiger, kurz wer beide Berichte nebeneinander vergleichend durchläuft, wird sich davon überzeugen, daß beide aus derselben Quelle geschöpft haben. Freilich bin ich weit davon entfernt, die ganze Masse der von Aetius angeführten Mittel aus dieser Quelle herzuleiten: das σμῆγμα des Oribasius z. B. hat er sicher direct entlehnt. Bei diesem Thatbestande ist der Schluß ganz unabweislich, daß der von Oribasius als Quellenschriftsteller genannte Philumenos die Hauptquelle des Aetius ist, nicht nur für die Therapie der Elephantiasis, sondern bei der engen und unlösbaren Zusammengehörigkeit der Beschreibung derselben mit dem folgenden auch für dieses Capitel (c. 120) d. h. mit andern Worten, daß Aetius den Archigenes nicht direkt benützt hat, sondern durch Vermittelung des Philumenos.",
          "notes": [
            {
              "id": "page-41-note-1",
              "marker": "¹",
              "text": "¹) Orib. IV 65 f.",
              "translation": ""
            },
            {
              "id": "page-41-note-2",
              "marker": "²",
              "text": "²) Orib. IV 82, 13.",
              "translation": ""
            },
            {
              "id": "page-41-note-3",
              "marker": "³",
              "text": "³) Aet. XIII 125. 3*",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p108",
        "original": {
          "lang": "de",
          "text": "36",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p109",
        "original": {
          "lang": "de",
          "text": "Was die Therapie des Philumenos anlangt, so folgt aus der oben nachgewiesenen Übereinstimmung mit Aretaios, daß er sie ebenso wie die Beschreibung der Krankheit entlehnt hat. An und für sich ist recht wohl glaublich, daß er auch in diesem Abschnitt seiner Darstellung dem Archigenes gefolgt ist. Um aber jeder Zweifelsucht von vornherein zu begegnen, seien hier mehrere directe Zeugnisse hervorgehoben, welche für verschiedene Behauptungen dieses Abschnitts den Archigenes als Quelle gewährleisten.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p110",
        "original": {
          "lang": "grc",
          "text": "Gleich zu Anfang seiner Darstellung, nachdem er den Aderlaß und den Genuß von Coloquintenpillen empfohlen hat, fährt er fort: εἰ μὴ βούλοιντο δὲ ταῦτα λαμβάνειν, τῇ ἡμετέρᾳ ἱερᾷ καθαίρειν δεῖ. Von diesem im Altertum hochgeschätzten Laxans¹1) gab es verschiedene Präparate, von denen eins ausdrücklich dem Archigenes zugeschrieben wurde²2). Er konnte also mit Fug und Recht sagen: τῇ ἡμετέρᾳ ἱερᾷ καθαίρειν δεῖ. Das voraufgehende Purgans, die Coloquintenpillen, gehörte gleichfalls zu den beliebten Purgirmitteln dieses Arztes³3), sogar die hier verordnete Dose von 18 haselnußgroßen Pillen kehrt in seiner Therapie wieder⁴4). Die Beobachtung, daß die Castration zur Heilung dieser Krankheit dienlich sei, wird ausdrücklich von ihm bezeugt durch den Scholiasten zu Orib. IV 530, 3: Τοιγαροῦν καὶ ὁ Ἀρχιγένης καὶ εὐνούχιζε τοὺς ἤδη ἀρξαμένους τῷ πάθει τούτῳ κατέχεσθαι. Zudem wird er in diesem Abschnitt von Philumenos genannt: οὐ γὰρ ἂν εὕροις, φησίν Ἀρχιγένης, οὐδένα τῶν εὐνουχισθέντων (εὐνουχιζομένων P.) ἐλεφαντιῶντα οὐδὲ μὴν γυναῖκα (γυναῖκας P.) ῥᾳδίως· ὅθεν καὶ τῶν ἐντόλμων ἰατρῶν τινες ἐπεχείρησαν τῇ χειρουργίᾳ καὶ ὅσοι γε (deest P.) τῶν καμνόντων τὸν ἐκ τῆς χειρουργίας ἐξέφυγον κίνδυνον, τῇ ἀκολούθῳ θεραπείᾳ χρησάμενοι τελέως ἀπηλλάγη-",
          "notes": [
            {
              "id": "page-42-note-1",
              "marker": "¹",
              "text": "¹) Aet. III 111—116. Gal. XIII 129 ff. Scrib. Larg. c. 97, 41 ff. Das Mittel enthielt eine Reihe von kräftigen Purgantien, vor allem Coloquinten oder Aloe. Darnach hieß die eine ἱερὰ διὰ κολοκυνθίδος, die andere ἱερὰ δι’ ἀλόης. Die Hiera des Andromachos, die wohlriechendes Bartgras, Holzbalsam, Mastixharz, Crocus, indische Narde, Haselwurz, Zimmt und Aloe enthielt, wurde zu Galens Zeiten ἱερὰ πικρά genannt (Gal. XIII 129). Es gab eine Hiera des Paccius Antiochus, Rufus, Archigenes, Galen und Iustus (Aet. a. a. O.).",
              "translation": ""
            },
            {
              "id": "page-42-note-2",
              "marker": "²",
              "text": "²) Aet. a. a. O. Orib. II 272.",
              "translation": ""
            },
            {
              "id": "page-42-note-3",
              "marker": "³",
              "text": "³) Orib. II 271 f. Aet. XII p. 13 Cast.",
              "translation": ""
            },
            {
              "id": "page-42-note-4",
              "marker": "⁴",
              "text": "⁴) Orib. a. a. O.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p111",
        "original": {
          "lang": "de",
          "text": "37",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p112",
        "original": {
          "lang": "grc",
          "text": "σαν τοῦ μοχθηροῦ πάθους. Die Verwendung des Vipernmittels¹1) gegen Elephantiasis war ebenfalls eine Neuerung des Archigenes²2); so verbreitet dieses Mittel in der pharmakologischen Litteratur der Alten war, besonders als Heilmittel gegen Nervenleiden und Mandelanschwellungen³3), seine Verwendung gegen den Ausschlag begegnet erst seit der Zeit des Archigenes (vgl. Soran bei Cael. Aur. M. Ch. IV 1).",
          "notes": [
            {
              "id": "page-43-note-1",
              "marker": "¹",
              "text": "¹) Plin. XXIX 70. Diosc. II 18. Gal. XIV 265. XII 311. 317. Dies Mittel wurde in der Weise zubereitet, daß man am Kopf und Schwanzende drei resp. vier Finger breit abschnitt, die Eingeweide mit dem Rückgrat herausnahm und das übriggebliebene Fleisch in Wasser mit Gartendill (ἄνηθον) kochte, Weizenmehl hinzusetzte und im Schatten trocknete. Dioscorides a. a. O. d. h. Sextius Niger erklärte das Abschneiden von Kopf und Schwanz nach einem bestimmten Maße für μυθῶδες. Wie es scheint, verdankt dies Mittel seine Verwendung in der Elephantiasis dem Zufall. Aretaios (caus. chr. m. II 13, 183) d. h. Archigenes und nach ihm Galen (XII 312, aus ihm Aet. II 170) berichten darüber genaueres: „Ein Kranker sah, wie eine Natter in ein Faß mit Most kroch und nachdem sie sich satt gesoffen, den Most und eine große Menge Gift ausspie. Als das Tier in dem Most erstickt war, trank der Kranke davon, ward trunken und fiel wie tot zur Erde. Darnach fielen ihm Haare, Nägel, Finger, kurz ein Glied nach dem andern aus, und es bildete sich neues Fleisch an den einzelnen Gliedern.“ Charakteristisch für Galen ist es, daß er dies Ereignis in Asien als junger Mensch selbst erlebt haben will.",
              "translation": ""
            },
            {
              "id": "page-43-note-2",
              "marker": "²",
              "text": "²) Bezeugt ist dies allerdings nur in der Hds., die der lateinischen Übersetzung des Aetius von Cornarius, Basel 1542, zu Grunde lag. In den beiden Berliner Hds. W. und P. fehlt das Archigenescitat.",
              "translation": ""
            },
            {
              "id": "page-43-note-3",
              "marker": "³",
              "text": "³) Diosc. a. a. O.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p113",
        "original": {
          "lang": "de",
          "text": "Somit haben wir als Thatsache zu constatieren, daß Philumenos die Quelle des Aetius und Oribasius für die Behandlung der Elephantiasis ist und daß er sowol wie Aretaios den Archigenes benützt haben. Des Archigenes Behandlung dieser Krankheit ist maßgebend geworden für die Folgezeit: außer den beiden genannten Ärzten haben ihn Galen⁴4) und Soran⁵5) benützt. Bei letzterem, der ihn als unum ex nostris neben den Pneumatikern Magnus und Agathinos citiert⁶6), ist er unter den alii zu suchen, die geronnene Milch, das Mithridation und Vipernfleisch empfahlen⁷7). Berührung mit Archigenes weisen auch die am Schluß des Capitels über die Elephantiasis stehenden Vorschriften auf, die Haut des Kranken anzuschneiden, um die schlechte Flüssigkeit zum Abfluß zu bringen und den Kranken",
          "notes": [
            {
              "id": "page-43-note-4",
              "marker": "⁴",
              "text": "⁴) Gal. XI 143 ff. XII 311 f.",
              "translation": ""
            },
            {
              "id": "page-43-note-5",
              "marker": "⁵",
              "text": "⁵) Cael. Aur. M. Ch. IV 1.",
              "translation": ""
            },
            {
              "id": "page-43-note-6",
              "marker": "⁶",
              "text": "⁶) Cael. Aur. A. M. II 10.",
              "translation": ""
            },
            {
              "id": "page-43-note-7",
              "marker": "⁷",
              "text": "⁷) Cael. Aur. M. Ch. IV 1.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p114",
        "original": {
          "lang": "de",
          "text": "38",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p115",
        "original": {
          "lang": "de",
          "text": "bei der großen Ansteckungsgefahr aus der Gemeinschaft der Menschen zu entfernen¹1).",
          "notes": [
            {
              "id": "page-44-note-1",
              "marker": "¹",
              "text": "¹) Cael. Aur. a. a. O.: Alii quoque etiam cutis vulnerationem affectandam probant, qua corpus exhumoretur: neque cunctis commune iudicium et ignaris cognitum providentes, quod peiorante passione superficies corporis ulceretur. Alii aegrotum in ea civitate, quae nunquam fuerit isto morbo vexata, si fuerit peregrinus, excludendum probant, civem vero longius exulare aut locis mediterraneis et frigidis consistere, ab hominibus separatum, exinde revocari, si meliorem receperit valetudinem, quo possint ceteri cives nulla istius passionis contagione sauciari.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p116",
        "original": {
          "lang": "grc",
          "text": "Die Darmverschlingung (εἰλεός)²2) war seit Hippokrates³3) häufig genug Gegenstand ärztlicher Behandlung gewesen. Während aber die älteren Ärzte wie Hippokrates, Euryphon und Praxagoras den εἰλεός mit dem χορδαψός identificierten, unterschied zuerst der Karystier Diokles, der Zeitgenosse des Plato, beide Bezeichnungen in der Weise, daß er unter χορδαψός die Erkrankung des Dünndarms, unter εἰλεός die des Dickdarms verstand⁴4). Diese Unterscheidung des Diokles hat sich in der Folgezeit nicht behauptet. Nach dem Zeugnis des Celsus⁵5) nannten die meisten Ärzte zu seiner Zeit die Erkrankung des Dickdarms κωλικόν, während sie den Sitz des εἰλεός in den Dünndarm verlegten. Aretaios folgt in seiner Definition des εἰλεός dieser landläufigen Ansicht⁶6): er verstand darunter eine mit heftigen Schmerzen verbundene Entzündung des Dünndarms, die dadurch hervorgerufen wird, daß sich ein im Innern entwickeltes kaltes und träges Pneuma in den Gedärmen festsetzt. Den Sitz des χορδαψός⁷7) verlegte er in die untere Partie der Gedärme; er entsteht durch Compression und Erweichung der Gedärme und tritt äußerlich dadurch in die Erscheinung, daß der Unterleib anschwillt⁸8). Als Ursachen des εἰλεός nennt er das Übermaß im Essen, Genuß unverdaulicher, besonders fetter Speisen, Fäulnis der eingenommenen",
          "notes": [
            {
              "id": "page-44-note-2",
              "marker": "²",
              "text": "²) Nach dem Zeugnis des Kallimachos nannten einige pythagoreische Ärzte in Sicilien die Krankheit „Verstopfung (φραγμός)“, siquidem obtrusis naturalibus ventris officiis fieri videatur . Vgl. Cael. Aur. A. M. III 17.",
              "translation": ""
            },
            {
              "id": "page-44-note-3",
              "marker": "³",
              "text": "³) Hipp. περὶ νούσων III 304.",
              "translation": ""
            },
            {
              "id": "page-44-note-4",
              "marker": "⁴",
              "text": "⁴) Cels. IV 20. Cael. Aur. a. a. O.",
              "translation": ""
            },
            {
              "id": "page-44-note-5",
              "marker": "⁵",
              "text": "⁵) Cels. a. a. O.",
              "translation": ""
            },
            {
              "id": "page-44-note-6",
              "marker": "⁶",
              "text": "⁶) Aret. caus. acut. m. II 6, 45. Vgl. Ps. Gal. XIX 423.",
              "translation": ""
            },
            {
              "id": "page-44-note-7",
              "marker": "⁷",
              "text": "⁷) Interessant ist die Ableitung, die er von diesem Worte giebt: χορδὴ = ἐντέρα, ἄψις = μείλιαξις. Vgl. Cael. Aur. A. M. III 17, 172.",
              "translation": ""
            },
            {
              "id": "page-44-note-8",
              "marker": "⁸",
              "text": "⁸) Vgl. Cael. Aur. a. a. O.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p117",
        "original": {
          "lang": "de",
          "text": "39",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p118",
        "original": {
          "lang": "grc",
          "text": "Nahrung, Schlag auf den Unterleib, Erkältung oder endlich hastiges Trinken kalten Wassers bei schwitzigem Körper¹1). Beim χορδαψός pflegt eine mit Kot angefüllte Darmschlinge bis in den Hodensack hinabzugleiten und zwar so, daß sie nicht mehr in die Unterleibshöhle zurückgebracht werden kann. Nach seiner Angabe ist diese Krankheit bei Kindern häufig, aber weniger gefährlich; bei alten Leuten dagegen selten, aber gefährlich; am häufigsten tritt sie im Sommer auf. Bei der Beschreibung der Symptome unterscheidet er²2) drei Stadien: im ersten Stadium haben die Kranken einen windenden Schmerz, ihr Magen ist mit Flüssigkeit überfüllt, sie leiden an Abgeschlagenheit und Mattigkeit und werden von Aufstoßen und heftigem Kollern im Magen geplagt. Nimmt die Krankheit zu, so leiden die Kranken an Kälte des ganzen Körpers, heftigen Schmerzen, großer Atemnot und quälendem Durst. Wenn endlich infolge der hochgradigen Verstopfung kalter Schweifß und Harnbeschwerden sich einstellen, so steht der Tod bevor.",
          "notes": [
            {
              "id": "page-45-note-1",
              "marker": "¹",
              "text": "¹) Vgl. Cael. Aur. a. a. O.",
              "translation": ""
            },
            {
              "id": "page-45-note-2",
              "marker": "²",
              "text": "²) Vgl. Cels. IV 20. Hipp. περὶ νούσων III 304. Vgl. außerdem Orib. II 238. IV 493. 575.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p119",
        "original": {
          "lang": "de",
          "text": "Die von Aretaios vorgetragene Pathologie dieser Krankheit deckt sich wieder mit Aetius IX 28; ihre Übereinstimmung ist sogar in diesem Falle eine so völlige³3), daß beide Capitel hier Platz zu finden verdienen:",
          "notes": [
            {
              "id": "page-45-note-3",
              "marker": "³",
              "text": "³) Auf die Abhängigkeit des Aretaios von Archigenes in diesem Kapitel hat bereits Io. Ernestus Hebenstreit in einem Leipziger Programm vom Jahre 1757 aufmerksam gemacht: Aetii Amideni Ἀνεκδότων lib. IX c. 28 exhibens tenuioris intestini morbum quem ileon et chordapsum dicunt. Den Nachweis dieser Schrift verdanke ich Herrn Dr. H. Schöne.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p120",
        "original": {
          "lang": "grc",
          "text": "Ἐντέροισι γίγνεται μὲν φλεγμονή, ὀδύνην ὀλεθρίην ἐμποιέουσα. θνήσκουσι γὰρ μυρίοι στρόφοισι καρτεροῖσιν· ἐγγίγνεται δὲ καὶ πνεῦμα ψυχρόν, ἀργόν, οὔτε κάτω περιίστασθαι ῥηΐδιον οὔτε ἄνω ἀνελθέμεναι· μέμνει δὲ ἐπιπολῇ ἑλισσόμενον ἐν ὀλιγγίῳ, τῶν ἄνω εἰλέει· τοὔνεκε καὶ τὸ πάθος ἐπίκλησιν ἔσχεν εἰλεόν.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p121",
        "original": {
          "lang": "grc",
          "text": "Ὁ εἰλεὸς πάθος ἐστὶν ἐντέρων ὀδύνην ὀλέθριον ἐπιφέρουσαν²2). Αἰτία δὲ τοῦ πάθους συνεχὴς διαφθορὰ σιτίων πολλῶν τε καὶ ποικίλων καὶ",
          "notes": [
            {
              "id": "page-45-note-2",
              "marker": "²",
              "text": "²) ἐπιφέρουσαν P.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p122",
        "original": {
          "lang": "de",
          "text": "40",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p123",
        "original": {
          "lang": "grc",
          "text": "χὴν πρὸς τοῖς στρόφοις δὲ καὶ πλέοσι καὶ μάλθεσι τῶν ἐντέρων ἐς, καὶ πουλὺ τὸ ὑπογάστριον ὑπερίσχῃ· χορδαψὸς τὸ τοιοῦτόν ἐστιν οὔνομα· [δ’]¹1) ἔμφασις μὲν γὰρ ἡ μάλθαξις· χορδὴ δὲ ἐντέρων ὀμώνυμος . . . αἰτίη τοῦ εἵλεω συνεχής μὲν διαφθορὴ σιτίων πολλῶν τε καὶ ποικίλων καὶ οὐ σιγηρῶν, καὶ ἄλλῃ ἐπ’ ἄλλῃ ἀπέψιῃ, μάλιστα δ’ ἐπὶ τοῖσι πιμελώδεσιν²2), ὁκοῖον τε μέλαν θηρίης. Οὐκ ἀδόκητος δὲ πληγὴ ἢ ψύξις ἢ ψυχροποσίη ἐφ’ ἱδρῶτι, ὀδύνη ἢ χανδόν· καὶ οἷσι δὲ ἕντερον ἐς τὸν ὄσχεον ξὺν κόπρῳ κατέβη καὶ οὐκ ἄνωδον ἐς τὴν κοιλίην, ἀλλ’ ἀνελκυσθὲν ῥίῳ, τούτοισιν ἔθος ἐπιφλεγμαίνειν τὰ κάτω ἕντερα. Σύνηθες δὲ τὸ πάθος παιδίοισιν, οἷσπερ ἂν καὶ ἀπέψιῃ ἢ, καὶ τὸ βλάβος διαδιδράσκουσι μᾶλλον, [δὲ]³3) διὰ τε τὸ ἕθος καὶ τὴν ὑγρότητα τῶν ἐντέρων· ὀλισθηρὰ γάρ· γέροντες δὲ οὐ μάλα μὲν πάσχουσι, περιγίγνονται δὲ μέσχα. ὥρη θέρεος τε κάμνει μᾶλλον ἦρος, φθινοπώρου δὲ χειμῶνος, ἀμφοῖν δὲ ἐπὶ μᾶλλον θέρος. Πολλοὶ⁴4) μὲν οὖν ἐπὶ τούτοισι στρόφοισι θνήσκουσιν αὐτίκα· μεταχειρίσισι δὲ καὶ πυὸς ἐγγίγνεται, καὶ αὖθις μελανθὲν [τότε]⁵5) τὸ ἕντερον καὶ διασαπὲν ἐκπίπτει, καὶ οὕτως ἔκλιπον. Συνίσταται δὲ αὐτοῖσιν, εἰ μὲν ἐπιπλῆς <ἡ>⁶6) εἵλεος εἴη, πόνος ἑλισσόμενος, στομάχου πλάθος, ἔκλυσις, μαλακίη, ἐρεύξιες κεναὶ καὶ οὐδὲν ὠφελέουσαι, κοιλίη ὑποβορβορύζουσα φυσαοῦσα, ὀδοιπορίη μέσφι ἕδρης, δίεξοδοι δὲ ἀτελέες. Ἣν δὲ ἐπιταθῇ⁷7) ἴσχῃ ὁ",
          "notes": [
            {
              "id": "page-46-note-1",
              "marker": "¹",
              "text": "¹) Wil.",
              "translation": ""
            },
            {
              "id": "page-46-note-2",
              "marker": "²",
              "text": "²) Hds.: εἰλεώδεσι, verbessert von Wig.",
              "translation": ""
            },
            {
              "id": "page-46-note-3",
              "marker": "³",
              "text": "³) Wil.",
              "translation": ""
            },
            {
              "id": "page-46-note-4",
              "marker": "⁴",
              "text": "⁴) Erm. Hds. πολλοί.",
              "translation": ""
            },
            {
              "id": "page-46-note-5",
              "marker": "⁵",
              "text": "⁵) Erm. τε τὸ ἕντερον.",
              "translation": ""
            },
            {
              "id": "page-46-note-6",
              "marker": "⁶",
              "text": "⁶) Erm.",
              "translation": ""
            },
            {
              "id": "page-46-note-7",
              "marker": "⁷",
              "text": "⁷) Hds.: ἐπὶ πᾶσιν. Vgl. Aetius.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p124",
        "original": {
          "lang": "grc",
          "text": "συνηθῶν¹1) καὶ μάλιστα τῶν καταπιμελῶν· συνίσταται δὲ καὶ ἐπὶ²2) πληγαῖς τε καὶ ἐπὶ ψύξεσιν ἰσχυραῖς καὶ ἐπὶ ψυχροῦ ἀθρόᾳ πόσει, μάλιστα ἐφ’ ἱδρῶτι παραλαμβανομένῃ. συμβαίνει δὲ καὶ οἷς ἕντερον εἰς τὸν ὄσχεον σὺν τῇ κόπρῳ κατέβη, εἶτα ἀνελκυσθὲν μετὰ βίας καὶ ἐκ τούτου ἐφλέγμηνε. γίγνεται δὲ καὶ ἐπὶ ταῖς τῶν δηλητηρίων πόσεσι καὶ ὑπὸ σκληρᾶς κόπρου περὶ τὰ λεπτὰ ἕντερα ἐνοχλήσεως³3). Ἐφ’ ἑνὸς δὲ τόπου τῆς ὀδύνης ἠρεθισμένης περὶ τὰ λεπτὰ τῶν ἐντέρων⁴4), ὡς σκληρίαν ὑποπίπτειν τῇ ἁφῇ, χορδαψὸν ἰδίως ἔκαλουν οἱ ἀρχαῖοι, τουτ’ ἔστι μάλθαξιν ἐντέρων, καὶ πολλοὶ ἐπὶ ταῖς ὀδύναις θνήσκουσιν αὐτίκα. Ἑτέροις δὲ διαπνύεται⁵5) ἡ φλεγμονή, καὶ αὖθις μελανθὲν τὸ ἕντερον καὶ διασαπὲν ἐκπίπτει καὶ οὕτως ἐκλείπουσι.",
          "notes": [
            {
              "id": "page-46-note-1",
              "marker": "¹",
              "text": "¹) συνήθων W.",
              "translation": ""
            },
            {
              "id": "page-46-note-2",
              "marker": "²",
              "text": "²) ἐν P.",
              "translation": ""
            },
            {
              "id": "page-46-note-3",
              "marker": "³",
              "text": "³) ἐνοχλήσεως W.",
              "translation": ""
            },
            {
              "id": "page-46-note-4",
              "marker": "⁴",
              "text": "⁴) Die Worte ὡς — ἐντέρων fehlen in P.",
              "translation": ""
            },
            {
              "id": "page-46-note-5",
              "marker": "⁵",
              "text": "⁵) διαπνύεται W. P.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p125",
        "original": {
          "lang": "grc",
          "text": "Σύνηθες δὲ τὸ πάθος παιδικῇ ἡλικίᾳ, ἐκφεύγουσι μέντοι διὰ τὴν φυσικὴν ὑγρότητα, γέρουσι δὲ οὐ πάνυ μὲν σύνηθες· ἐὰν⁶6) δὲ περιπέσωσι τῷ πάθει, οὐ μάλα περιγίγνονται. παρέπεται δὲ τοῖς κάμνουσιν ὀδύνη περιειλουμένη, στομάχου πλάθος, ἔκλυσις, ἐρυγαὶ κεναὶ μηδὲν ἐπικουφίζουσαι, βορβορυγμοὶ⁷7) τῶν ἐντέρων, ἐποχὴ παντελὴς κόπρου καὶ πνευμάτων. εἰ δὲ ἐπίτασιν λάβοι τὸ πάθος, πάντα ἀντίφορα⁸8) γίγνεται· διὸ καὶ ἔμετος φλέγματος καὶ χολῆς, ψύξις τοῦ παντὸς σώματος, πόνος πολὺς καὶ⁹9) δύσπνοια. Εἰ δὲ καὶ θνήσκειν μέλλουσιν, ἱδρὼς ψυχρὸς καὶ δυσουρία, ὁ¹⁰10) δάκτυλος",
          "notes": [
            {
              "id": "page-46-note-6",
              "marker": "⁶",
              "text": "⁶) ἐὰν W.",
              "translation": ""
            },
            {
              "id": "page-46-note-7",
              "marker": "⁷",
              "text": "⁷) βορβορυγμὸν W.",
              "translation": ""
            },
            {
              "id": "page-46-note-8",
              "marker": "⁸",
              "text": "⁸) ἀντίφορα P.",
              "translation": ""
            },
            {
              "id": "page-46-note-9",
              "marker": "⁹",
              "text": "⁹) fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-46-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) fehlt in P.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p126",
        "original": {
          "lang": "de",
          "text": "41",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p127",
        "original": {
          "lang": "grc",
          "text": "εἵλεος, πάντων ἄνω ἡ φόρη, πνεύματος, φλέγματος, χολῆς. Ἔμευσι γοῦν τάδε ἔξωθροι, ψυχροὶ τὸ πᾶν σκῆνος· πόνος πουλύς, ἀναπνοὴ κακή, δίψαλέοι. Ἣν δὲ καὶ θνήσκειν μέλλωσιν, ἱδρὼς ψυχρός, δυσοῦρις, ἤδη ἀπολελειμμένη, ὡς μηδὲ ἰσχυρὸν ἔλασμα διεκλάσαι, κόποισιν ἔμπιοι κτλ.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p128",
        "original": {
          "lang": "grc",
          "text": "ἐστιγμένος, ὡς μηδὲ πνοῆνα μύλης σχεδὸν ὑποδέχεσθαι· ἐνίοτε δὲ¹1) καὶ κόπρος ἀνεμεῖται.",
          "notes": [
            {
              "id": "page-47-note-1",
              "marker": "¹",
              "text": "¹) fehlt in P.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p129",
        "original": {
          "lang": "de",
          "text": "Trotz dieser fast wörtlichen Übereinstimmung beider Autoren ist die naheliegende Annahme der Benützung des Aretaios durch Aetius deshalb unzulässig, weil der Bericht des Aetius den keineswegs nebensächlichen Zusatz aufweist, daß auch der Genuß von Gift und verhärtete Kotmassen die Ursache der Krankheit bilden können¹1). Daß dieser Fall in der Quelle vorgesehen war, beweist der Umstand, daß Aetius im folgenden für denselben Verhaltungsmaßregeln giebt und Recepte anführt²2). Beide Berichte erscheinen demnach einander gegenüber als selbständig: als Quelle hat der Mann zu gelten, den Aetius als Quellenschriftsteller nennt, Archigenes. Nach meiner obigen Darlegung ist soviel sicher, daß Aetius ihn nicht selbst eingesehen hat. Die Frage aber, woher er sein Excerpt entlehnt hat, vermag ich nicht zu entscheiden: man hat die Wahl zwischen Philumenos und Philagrios. In der Therapie ist der Bericht des Aetius wieder reichhaltiger und erschöpfender, die Darstellung des Aretaios³3) dagegen kürzer und flüchtiger. Die Hauptquelle des Aetius ist Archigenes, es folgt dies bei der engen und unlösbaren Zusammengehörigkeit einfach mit Notwendigkeit aus dem Archigenescitat. Daneben hat er wie gewöhnlich in der Therapie dieser Krankheit den Oribasius für mehrere Recepte benützt. Charakteristisch für seine Arbeitsweise ist es, daß er da, wo seine Hauptquelle Archigenes wieder einsetzt, diesen mit Namen anführt.",
          "notes": [
            {
              "id": "page-47-note-2",
              "marker": "¹",
              "text": "¹) Auch Soran führte den Genuß von Gift unter den Ursachen des εἰλεός auf: vgl. Cael. Aur. A. M. III 17, 171. Vgl. Orib. IV 575.",
              "translation": ""
            },
            {
              "id": "page-47-note-3",
              "marker": "²",
              "text": "²) Aet. IX 28 p. 514 Cornarius.",
              "translation": ""
            },
            {
              "id": "page-47-note-4",
              "marker": "³",
              "text": "³) Aret. cur. acut. morb. II 5 p. 271.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p130",
        "original": {
          "lang": "de",
          "text": "Ist eine Entzündung vorhanden, so empfehlen beide übereinstimmend den Aderlaß. Leidet der Kranke dagegen an Verstopfung, so verwerfen sie den Aderlaß und verordnen Brechmittel, Abführmittel, Einreibungen des Afters, Klystiere, zu denen sie Pflanzen-",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p131",
        "original": {
          "lang": "de",
          "text": "42",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p132",
        "original": {
          "lang": "de",
          "text": "säfte, schleimige Abkochungen, Öl, Honig und Ysop verwenden, warme Bähungen der leidenden Teile, Cataplasmen, Schröpfköpfe, die auf den Unterleib zu applicieren sind, ferner schmerzstillende Mittel wie das Theriak des Andromachos, und wenn der Schleim nicht nachläßt, weder Blähungen abgehen noch Stuhlgang erfolgt, die Hiera, die entweder das Erbrechen von Schleim und Galle herbeiführt oder den Kot nach unten abführt. Bezeichnend ist die enge Berührung beider Berichte an der Stelle, wo Archigenes von Aetius ausdrücklich als Quelle genannt wird. Ich setze die beiden Stellen her:",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p133",
        "original": {
          "lang": "grc",
          "text": "Προπίνειν δὲ κυμίνου ἢ πηγάνου ἐψεψήματος καὶ [τοῦ]¹1) οἴνωπος ἢ ξὺν τούτοισι τῶν φαρμάκων τῶν ἐνδιεύντων ἰώσα· μυρία δὲ ἄλλοισιν ἄλλα περὶ γέγονε πίττα. ἀγαθὸν δὲ καὶ τὸ δι’ ἐχιδνῶν φάρμακον, μέσον τοῦ μέτρου πρὸς τὸ ξύνηθες ποτόν. Ἣν δὲ μήτε ὁ πόνος διδῷ μήτε φύσα μήτε κόπριον ἀναδοθῇ, τοῦ καθαρτηρίου τῆς ἱερῆς ἐπ’ ἀνάγκης διδόναι· ἢ γὰρ ἀπελήλυθεν ξὺν φλέγματι καὶ χολῇ τὸ φάρμακον ἢ ὑπελήλυθεν ἐξάγον φύσας, σκύβαλα, φλέγμα, χολήν, τοῦ κακοῦ τὰς ἐντάσιας.",
          "notes": [
            {
              "id": "page-48-note-1",
              "marker": "¹",
              "text": "¹) Wil.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p134",
        "original": {
          "lang": "grc",
          "text": "Ἐχρησάμεθα ἐπιτυχῶς ἐπὶ τῶν φλεγμονῶν εἰλεῶν, φησὶν Ἀρχιγένης, καὶ τῇ διὰ κολοκυνθίδος ἡμετέρᾳ ἱερᾷ ‹ βʹ, ἐνίοτε δὲ καὶ γʹ εἰς καταπότια ἀναπλάσαντες· ἢ γὰρ ἐξεμεῖται τὸ φάρμακον μετὰ φλέγματος πολλοῦ καὶ χολῆς ἢ ὑπελθὸν κατ’ ἔντερον συνυπεξάγει ἑαυτῷ τὰ τὴν διάθεσιν ἐργαζόμενα αἴτια πάντα. Ἐμμενόντων δὲ τῶν ἀλγημάτων καὶ μάλιστα ἐφ’ ὧν οἱ ἐνιέμενοι κλυσμῆρες οὐχ ὑπερέρχονται, διδόναι καὶ τὰς ἀνοδύνους¹1) καὶ τῷ πάθει ἁρμοζούσας²2) ἀντιδότους εἰς κοίτην. κοινὴ μὲν οὖν καὶ ἀρίστη ἡ διὰ δυοῖν³3) πεπέρεων (Orib. IV 576) καὶ ἡ Ἀνδρομάχου δι’ ἐχιδνῶν θηριακή . . . .",
          "notes": [
            {
              "id": "page-48-note-1",
              "marker": "¹",
              "text": "¹) τῶν ἀνοδύνων P.",
              "translation": ""
            },
            {
              "id": "page-48-note-2",
              "marker": "²",
              "text": "²) ἁρμοζόντων P.",
              "translation": ""
            },
            {
              "id": "page-48-note-3",
              "marker": "³",
              "text": "³) δύο W. Vgl. Orib. IV 576",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p135",
        "original": {
          "lang": "grc",
          "text": "Unter πλευρίτις versteht Aretaios¹1) eine Entzündung der dünnen, die Rippen bekleidenden Haut, die mit Fieber, Husten, verschiedenartigem Auswurf und heftigen, bis zum Schlüsselbein sich erstreckenden Schmerzen verbunden ist. Er betont dabei, daß nur in dem Falle, wenn diese Erscheinungen in ihrer Gesamtheit auftreten und auf derselben Ursache beruhen, diese Krankheit vorliege. Als ihre Symptome bezeichnet er Atemnot, Schlaflosigkeit, Appetit-",
          "notes": [
            {
              "id": "page-48-note-4",
              "marker": "¹",
              "text": "¹) Aret. caus. acut. m. I 10 p. 20.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p136",
        "original": {
          "lang": "de",
          "text": "43",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p137",
        "original": {
          "lang": "de",
          "text": "losigkeit, Röte der Wangen, trockenen Husten, Auswurf von galligen oder stark mit Blut gemischten Schleimmassen. Eine schlechte Prognose stellt er, wenn der blutige Auswurf nicht aufhört, weil sich in diesem Falle Delirien, Schlafsucht und Phantasieren einstelle. Tritt keine Genesung ein, so bildet sich ein Empyem, das an dem Frostschauer und den stechenden Schmerzen kenntlich sei. Vergleichen wir hiermit die Beschreibung, die Soran¹1) von dieser Krankheit giebt, so läßt sich die enge Berührung beider Berichte nicht verkennen; ja die Angaben des Soran über die Symptome decken sich mit Aretaios in dem Maße, daß ich den Schluß nicht von der Hand zu weisen wage, daß sich beide in der Pathologie der Krankheit derselben Quelle angeschlossen haben. Besonders hervorheben will ich die Wiederkehr der Notiz bei Soran, daß der Kranke nicht auf der gesunden Seite zu ruhen vermag, weil der Druck der entzündeten Membran den Schmerz vermehre²2), ferner daß die Krankheit häufig in Lungenentzündung übergehe oder sich zum Empyem entwickele und daß sich in diesem Falle Schüttelfrost und stechender Schmerz einstellen. Endlich mag darauf hingewiesen werden, daß beide in den Angaben über die Disposition der verschiedenen Alter und Jahreszeiten zu dieser Krankheit übereinstimmen³3).",
          "notes": [
            {
              "id": "page-49-note-1",
              "marker": "¹",
              "text": "¹) Cael. Aur. A. M. II 14, 80.",
              "translation": ""
            },
            {
              "id": "page-49-note-2",
              "marker": "²",
              "text": "²) Aret. a. a. O. 20. Cael. Aur. a. a. O. 80.",
              "translation": ""
            },
            {
              "id": "page-49-note-3",
              "marker": "³",
              "text": "³) Aret. 23. Cael. Aur. A. M. II 13, 79 f.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p138",
        "original": {
          "lang": "de",
          "text": "Weit zwingender ist der Beweis, der sich für die Abhängigkeit der Therapie des Aretaios von einer älteren Quelle mit Hilfe des Aetius (VIII 68) erbringen läßt. Gleichzeitig werden wir dadurch in den Stand gesetzt, die gemeinsame Quelle zu benennen.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p139",
        "original": {
          "lang": "de",
          "text": "Die Behandlung leitet Aretaios mit einem Aderlaß ein, er empfiehlt eine Ellenbogenvene zu öffnen, jedoch nicht an der kranken Seite. Auch warnt er vor übermäßiger Blutentziehung, weil in diesem Falle die Gefahr entsteht, daß eine Lungenentzündung hinzutritt. Er rät den Aderlaß an demselben Tage zu wiederholen, wenn das Befinden des Kranken es gestattet und wenn eine längere Remission des Fiebers eingetreten ist; sonst empfiehlt er bis zum nächsten und übernächsten Tage zu warten. Zum äußeren Gebrauch bedient sich unser Autor eines mit warmem Öl angefeuchteten Wollumschlages, in dem Raute oder Dill abgekocht ist, und Übergießungen",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p140",
        "original": {
          "lang": "de",
          "text": "44",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p141",
        "original": {
          "lang": "de",
          "text": "mit Öl. Außerdem wendet er Cataplasmen, erweichende Pflaster, Bähungen und Salben an, empfiehlt Schröpfköpfe und Klystiere. Das Heilverfahren des Aetius stimmt mit dem des Aretaios fast völlig überein. In erster Linie wendet er den Aderlaß an mit derselben Beschränkung wie Aretaios:",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p142",
        "original": {
          "lang": "grc",
          "text": "Μάλιστα μὲν ὧν αὐθήμαρ φλέβα τάμνειν· ἣν δὲ ἀπὸ πλήθιος σίτων καὶ ποτῶν ᾖ, ἐπ’ ἀσιτίῃ μίαν ἡμέρην φυλάξαντα, ἀφαιρέειν ἀπ’¹1) ἀγκῶνος τῆς ἐν τῷ κοιλίῳ φλεβός· τοῦ μὲν²2) κατ’ ἴξιν τῇσι ἑτέρησι, πλευρῇσι κρέσσον γὰρ ἀπόσπασιν ἄγειν. Τὸ δὲ πλῆθος μὴ μέχρι λειποθυμίης· περιπνευμονίην γὰρ ἐπιφοιτῆσαι κίνδυνος, ἣν τὸ σῶμα ἐπιψυχθὲν τὴν ψυχὴν ἐκλείπῃ. ἔστι γὰρ τὰ ὑγρὰ ξυνθετὰ, τῆς ἐκτὸς ἀφαιρεθέντα διάμιγής τε καὶ ψαφαρὰ, πνεῦμον δὲ ἁμανὸς τε καὶ θερμὸς καὶ ἐς ὀλκὴν ἀδυνατώτατος· πλευρῶν τε γειτόνημα πνεύμων καὶ κοινῶνος ἀλγηδών· ἀτὰρ καὶ αἱ τοῦδε διαδέξιες οὐ μάλα περιγίγνονται . . . χρὴ ὢν ἐπὶ συμμέτρῳ τῇ ῥοῇ τοῦ αἵματος μεσέγυ τὸν ἄνθρωπον ξυλλέξαντα αὖθις ἀφαιρεῖν, εἰ μὲν ἐν ἔχοι, αὐθήμερον, τῆς ἐπανέσιος μικρῆς γιγνομένης· ἣν δὲ μή, τῆς ὑστέρης . . .",
          "notes": [
            {
              "id": "page-50-note-1",
              "marker": "¹",
              "text": "¹) ἐπ’ Hds.",
              "translation": ""
            },
            {
              "id": "page-50-note-2",
              "marker": "²",
              "text": "²) τοῦ μὴ Hds.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p143",
        "original": {
          "lang": "grc",
          "text": "Ἐπὶ¹1) δὲ τῶν ὀξέως νοσούντων, ὡς ποθρίσμαι, εἰ²2) περὶ³3) μαζὸν καὶ⁴4) κλεῖδα εἴη τὸ ἄλγημα, τάμνειν χρὴ τὴν ἐν ἀγκῶνι φλέβα, μὴ τοῦ κατ’ εὐθὺ⁵5) βραχίονος τῆς φλεγμαινούσης πλευρᾶς, ἀλλὰ τῆς ἀντικειμένης χειρός· τὸ⁶6) κενούμενον δὲ πλῆθος μὴ⁷7) μέχρι λειποθυμίας· κίνδυνος γὰρ ἐκ τούτου περιπνευμονίαν ἐπιγίγνεσθαι ψυχομένου σφόδρα⁸8) τοῦ σώματος. ὁ πνεύμων γάρ⁹9) ἁπαλὸς καὶ θερμὸς ὑπάρχων καὶ γειτνιῶν τῇ πλευρᾷ ἀσμένως τὴν νόσον ὑποδέχεται. χρὴ οὖν καὶ¹⁰10) σύμμετρον ἀφαιρεῖν καὶ διαστήματος ἱκανοῦ γενομένου πάλιν ἐπαφαιρεῖν σύμμετρον. εἰ δὲ φόβος εἴη λειποθυμίας, τῇ ἑξῆς ἐπαφαιρεῖν.",
          "notes": [
            {
              "id": "page-50-note-1",
              "marker": "¹",
              "text": "¹) Am Rande von W. steht: τοῦτο ἐναντίον τῷ Γαληνῷ. Am Rande von P. und in der ed. Ἀρχιγένους.",
              "translation": ""
            },
            {
              "id": "page-50-note-2",
              "marker": "²",
              "text": "²) W. ed. P.: εἰ καί.",
              "translation": ""
            },
            {
              "id": "page-50-note-3",
              "marker": "³",
              "text": "³) W. ed. P.: περὶ τῶν.",
              "translation": ""
            },
            {
              "id": "page-50-note-4",
              "marker": "⁴",
              "text": "⁴) W. ed. P.: ἢ τὴν.",
              "translation": ""
            },
            {
              "id": "page-50-note-5",
              "marker": "⁵",
              "text": "⁵) W. ed. P.: κατέναντι.",
              "translation": ""
            },
            {
              "id": "page-50-note-6",
              "marker": "⁶",
              "text": "⁶) W. ed. P.: τὸ δέ.",
              "translation": ""
            },
            {
              "id": "page-50-note-7",
              "marker": "⁷",
              "text": "⁷) fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-50-note-8",
              "marker": "⁸",
              "text": "⁸) W. ed. σφοδρῶς P.",
              "translation": ""
            },
            {
              "id": "page-50-note-9",
              "marker": "⁹",
              "text": "⁹) W. ed. πνεύμων δὲ P.",
              "translation": ""
            },
            {
              "id": "page-50-note-10",
              "marker": "¹⁰",
              "text": "¹⁰) fehlt in P.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p144",
        "original": {
          "lang": "de",
          "text": "Dann sucht er den Leib durch Klystiere von den überflüssigen und schädlichen Säften zu befreien. Er empfiehlt ein Klystier aus Rautenöl, Terpentinharz und Butter, Aretaios beschränkt sich auf Rautenöl:",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p145",
        "original": {
          "lang": "de",
          "text": "45",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p146",
        "original": {
          "lang": "grc",
          "text": "χρὴ δὲ μηδὲ τὴν κάτω ἰητρείην ὑπερορῇν, ἀνδράσι μὲν ἐς τὸ ἕντερον πηγάνινον ἔλαιον ἐγχέοντα, γυναιξὶ δὲ καὶ ἐς ὑστέρην.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p147",
        "original": {
          "lang": "grc",
          "text": "ἔπειτα κλύζειν τὴν κοιλίαν· εἰ δὲ μηδὲ οὕτω ψέροιτο, ἐνιέναι χρὴ δὶ’ ἀνυπερθέτως διὰ πηγανίνου ἐλαίου ἐνιακτείσης αὐτῇ τερεβινθίνης καὶ βουτύρου.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p148",
        "original": {
          "lang": "de",
          "text": "Ferner bedient sich unser Autor zum äußeren Gebrauch der warmen Bähungen, aus warmem Öl bestehend, in dem Raute, Dill und Alkannablüte abgekocht sind, und aufgelegter Schwefelwolle, die mit warmem Öl angefeuchtet ist.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p149",
        "original": {
          "lang": "grc",
          "text": "ἐπὶ δὲ τῇ πλευρῇ καὶ ἴριον θέτνα μαλθακόν· ἢν δὲ ἔλαιον θερμῷ πηγάνου ἢ ἀνήθου ἀφψήματος· κατειωμένην δὲ τὸ πλευρὸν ἐν μήλῳ προσῃνέως.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p150",
        "original": {
          "lang": "grc",
          "text": "236, 16: ἐπὶ δὲ τῷ πλευρῷ πέποθαι χρὴ ἔρια θυμηθέντα θεῖαι, λίπει δεδευμένα, ἔνθα ἀνήθου ἐψῆται ἢ πηγάνου, συνεχεῖς δὲ τούτοισι τὸ πλευρὸν καταιονῇν . . .",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p151",
        "original": {
          "lang": "grc",
          "text": "ἔπειτα καταιονεῖν ἔξωθεν τὴν πλευράν· ἐλαίῳ θερμῷ, ἐν ᾧ πήγανον, ἄνηθον, κύπρου ἄνθος ἐναφήψηται· καὶ ἔριον τεθερμαμένον ἢ αὐτὸ τὸ θεῖον [ἔριον] ἐμπεπασμένον λίπῳ (λίπῳ W.) βρέχων (βρέχον P.) τῷ θερμῷ ἐλαίῳ καὶ θύμου θερμοῦ λειοτάτου βραχὺ ἐμπάσας ἐπιτίθει καὶ ἐπιδῆσον κούφως καὶ συνεχῶς. Τῇ ἐμβροχῇ ταύτῃ χρήσασθαι μέχρι τῆς τρίτης ἡμέρας, ἐς δὲ τετάρτην κατάπλασμα προσαγέσθω διὰ γύρεως καὶ λινοσπέρμου (λινοσπέρματος W.) καὶ μέλιτος καὶ ἐλαίου πηγανίνου· ἔστω δὲ πάνυ κοῦφον τὸ κατάπλασμα.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p152",
        "original": {
          "lang": "grc",
          "text": "In der Zahl der Cataplasmata und der zusammengesetzten Mittel ist Aetius reichhaltiger; auch seine Angaben über die Bestandteile der einzelnen Mittel sind vollständiger. Zum ersten Cataplasma, das nach Aretaios (237, 4) aus Trespenmehl (αἰρῶν ἄλευρον, Mehl von Lolium temulentum), Erysimon und aufgestreutem Natron besteht, fügt Aetius noch Bockshornklee (τῆλις, Trigonella Foenum graecum) hinzu. Für den Fall, daß die Krankheit in Eiterung überzugehen droht, setzen beide dem Cataplasma Senf und Kachrys-Samen (κάγχρυς, Cachrys Libanotis) zu, Aetius außerdem Semen Cardamomi, Bertram (πύρεθρον Anthemis Pyrethrum) und Irismehl mit einem Zusatz von Wachs, Asphalt und Öl. Beide empfehlen zur Erwärmung der Cataplasmata warmes Öl in Blasen anzuwenden. Die Vorschriften über die Verwendung der Schröpfköpfe werden von",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p153",
        "original": {
          "lang": "de",
          "text": "46",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p154",
        "original": {
          "lang": "de",
          "text": "ihnen völlig übereinstimmend gegeben. Von den vier zusammengesetzten Mitteln kehren drei bei Aetius zum Teil in größerer Ausführlichkeit wieder:",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p155",
        "original": {
          "lang": "grc",
          "text": "1. Aret. 240, 4: Ἣν δὲ μὴ τροφῆς χεῖρος ᾖ, ἔστω δὴ τὰ καὶ τῶν ποικίλων πιπέριον σὺν μέλιτι ἑψηθὲν ἐς σύστασιν. Er empfiehlt dies Mittel zu Kugeln zu formen, sie unter die Zunge zu legen und zerfließen zu lassen.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p156",
        "original": {
          "lang": "de",
          "text": "2. Aret. 240, 9 = 237, 1 fehlt bei Aetius.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p157",
        "original": {
          "lang": "grc",
          "text": "3. Aret. 240, 12: ἀσίτιῳ δὲ τὰ φαρμακώδεα· κνίδης καὶ λίνου τοῦ σπέρματος καὶ ἀμύλου καὶ κύωνος τοῦ κοκκάλου λεῖον ἑκάστου κύαθον· καὶ ἀμυγδαλίων τῶν πικρῶν πέντε καὶ εἴκοσι τὸν ἀριθμόν· τοσοι δὲ καὶ πιπέριος κόκκοι. φῳχθέντα δὲ χρὴ λεῖα μέλιτι ἐς ἀνάχειγμα (Wil.) ἐψιρὴν τὴν ὄσφις μυσίλη μιῇ.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p158",
        "original": {
          "lang": "grc",
          "text": "4. Aret. 240, 17: ἢν δὲ ὑγρὰ καὶ ἀπεπτώτατα ἀνᾴγῃ, σμύρνης ὁλκῆς ‹ δύο, κρόκου μία, πιπέριος κόκκοι δεκαπέντε, μέλιτος (Erm. cod. μέλιτι) φρυγῆναι λιτρῇ μιῇ.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p159",
        "original": {
          "lang": "grc",
          "text": "1. βούτυρον τηγανητὸν μετ’ ἶσου μέλιτος ἐψήσας δίδου κοχλιάριον αʹ.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p160",
        "original": {
          "lang": "de",
          "text": "Unmittelbar vorher geht das dritte:",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p161",
        "original": {
          "lang": "grc",
          "text": "3. ἔκλειγμα ἐπιτήδειον τὸ τοιοῦτο· κνίδης σπέρματος, λινοσπέρμου, στροβιλίων, ἀμύλου ἀνὰ κύαθον αʹ, ἀμύγδαλα πικρὰ λελεπισμένα κεʹ, πιπέρεως κόκκοι λʹ ἑψήσας ἐπ’ ὀλίγον τὰ στρόβιλια καὶ τὸ λινόσπερμον, εἶτα κόψας ξηρὰς τὰ ἄλλα καὶ ἀναλαβὼν μέλιτι ἑψήσας δίδου κοχλιάριον αʹ νήστει ἔκλειγμα¹1).",
          "notes": [
            {
              "id": "page-52-note-1",
              "marker": "¹",
              "text": "¹) Vgl. Gal. XIV 446.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p162",
        "original": {
          "lang": "grc",
          "text": "4. εἰ δὲ ὑγρὰ καὶ ἄπεπτα ἀνάγοι, ἁρμόδιον τοῦτο· σμύρνης τρωγλίτιδος ‹ βʹ, κρόκου ‹ βʹ, πιπέρεως κόκκοι ιεʹ, μέλιτος ἀπηφρισμένου λί. αʹ, ἀναλαβὼν δίδου κοχλιάριον τὸ ῖ (ς P.)²2).",
          "notes": [
            {
              "id": "page-52-note-2",
              "marker": "²",
              "text": "²) Dieses Mittel ist eine Erfindung des Apuleius Celsus, des Lehrers des Scribonius Largus. Vgl. Scrib. Larg. c. 94.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p163",
        "original": {
          "lang": "grc",
          "text": "Eingehende Prüfung hat also ergeben, daß der Bericht des Aetius durchgehends reichhaltiger ist. Demnach ist an Aretaios als Quelle desselben schlechterdings nicht zu denken; wir sind vielmehr zu der Folgerung gezwungen, daß beide dieselbe Quelle benützt haben. Der Name der Quelle Ἀρχιγένης steht bei Aetius in P. am Rande und in der editio princeps (p. 175 b 30).",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p164",
        "original": {
          "lang": "grc",
          "text": "Die Ärzte der nachchristlichen Zeit unterschieden drei Arten von Kopfschmerz, den acuten oder die κεφαλαλγία, den chronischen oder die κεφαλαία und den halbseitigen oder ἡμικρανία, ἑτεροκρανία. Daß die ältere Zeit diese Unterscheidung nicht kannte, beweist Celsus¹1), der unter κεφαλαία den acuten Kopfschmerz ver-",
          "notes": [
            {
              "id": "page-52-note-3",
              "marker": "¹",
              "text": "¹) Cels. IV 2, 12.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p165",
        "original": {
          "lang": "de",
          "text": "47",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p166",
        "original": {
          "lang": "grc",
          "text": "steht und den langwierigen ὑδροκέφαλος nennt. Nach unserer Überlieferung ist Archigenes der erste, der diese Unterscheidung kennt¹1), nach seiner Zeit kehrt sie bei Soran²2), Galen³3), Alexander von Tralles⁴4) und den späteren Compilatoren wieder. Mit gewohnter Ausführlichkeit behandelt Aretaios⁵5) die Therapie der κεφαλαία, die zugleich für die Hemikranie gilt⁶6). Er eröffnet sein Verfahren mit dem Aderlaß; darnach empfiehlt er, um den Krankheitsstoff vom Kopfe zu entfernen, starke Purgirmittel, vor allem die Hiera, Klystiere, ferner die Arteriotomie und Schröpfköpfe. Zur Beseitigung des Schleimes wendet er Niesmittel (πταρμικά) und solche Mittel an, welche den Schleim durch den Mund abführen (ἀποφλεγματισμοί): als Niesmittel empfiehlt er Pfeffer, Wurzel vom Seifenkraut (στρουθίον), Bibergeil, denen er, um die Wirksamkeit zu erhöhen, Euphorbiumharz, Mostöl (ἔλαιον γλεύκινον), sikyonisches Öl und Styraxsalbe zusetzt, als ἀποφλεγματισμοί Senf, Samen von Daphne Gnidium (οἱ Κνίδιοι κόκκοι), Pfeffer und Läusekraut (σταφὶς ἀγρία), die er entweder kauen oder in einer Mischung mit Wasser und Honiggemisch zum Gurgeln verwenden läßt. Um die Transpiration zu befördern, rät er den Kopf mit warmem Wasser zu baden und zu übergießen. Besteht die Krankheit nach Anwendung dieser Mittel fort, so bedient er sich, nach voraufgegangenem Scheeren des Kopfes, der Cauterisation, unter Umständen bis auf den Knochen mit sorgfältiger Vermeidung der Muskeln, der Incisionen in die Kopfhaut, ebenfalls bis auf den Knochen und der Trepanation, ferner empfiehlt er reizende und ableitende Mittel wie Senf- und Pechpflaster, endlich als letztes und kräftigstes Mittel den Gebrauch von Nieswurz. Große Aufmerksamkeit widmet er der Diät und Lebensweise: alle scharfen Speisen verwirft er, ebenso alle den Kopf beschwerende Nahrung, während wohlriechende, urin- und blähungtreibende Gerichte von ihm empfohlen werden. Außerdem soll der Kranke sich viele Bewegung verschaffen, gymnastische Übungen vornehmen, fahren, reiten, besonders aus kalten Gegenden in warme und aus feuchten in trockene, baden und den Geschlechtsgenuß vermeiden.",
          "notes": [
            {
              "id": "page-53-note-1",
              "marker": "¹",
              "text": "¹) Gal. XII 533. 565. 593. Aet. VI 50.",
              "translation": ""
            },
            {
              "id": "page-53-note-2",
              "marker": "²",
              "text": "²) Cael. Aur. M. Ch. I 1.",
              "translation": ""
            },
            {
              "id": "page-53-note-3",
              "marker": "³",
              "text": "³) Gal. VIII 204 f.",
              "translation": ""
            },
            {
              "id": "page-53-note-4",
              "marker": "⁴",
              "text": "⁴) Alex. v. Tr. I 465 f. P. nach Galen.",
              "translation": ""
            },
            {
              "id": "page-53-note-5",
              "marker": "⁵",
              "text": "⁵) Aret. cur. chr. m. I 1 p. 293.",
              "translation": ""
            },
            {
              "id": "page-53-note-6",
              "marker": "⁶",
              "text": "⁶) Aret. 302.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p167",
        "original": {
          "lang": "de",
          "text": "48",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p168",
        "original": {
          "lang": "grc",
          "text": "Diese Vorschriften tragen durchaus das Gepräge der therapeutischen Doctrin des Archigenes. Der Zufall hat es gefügt, daß uns von einer Kopfkrankheit, dem Schwund des Gedächtnisses, die Therapie des Archigenes¹1) erhalten ist, die sich in den Hauptmomenten mit unserer Darstellung deckt. Archigenes empfiehlt in erster Linie den Aderlaß, der ja überhaupt zu den wichtigsten Grundlagen seiner Therapie gehört, doch warnt er wie Aretaios vor einer übermäßigen Blutentziehung und rät ihn lieber zu wiederholen. Diese Vorschriften über die Anwendung des Aderlasses decken sich mit denen, die er für die Behandlung der πλευρῖτις erteilt²2). Bei Galen heißt es (VIII 150): ἐν ἀρχῇ μὲν οὖν αὐτῆς (sc. ἐπιστολῆς πρὸς Μάρσον) μετὰ τὸ προοίμιον, ὁπότε τῆς θεραπείας ἄρχεσθαι μέλλει, γέγραπται ταῦτα κατὰ λέξιν „ἀφαίρεσιν μὲν οὖν αἵματος σύμμετρον καὶ ἐπαφαίρεσιν πεποιῆσθαι ἡμᾶς ἀρχομένης τῆς ἀποθλίψεως πεπεισμαι (?), εἰ μή τις ἀσθένεια γέγονεν ἐμποδών.“ Bei Aretaios 293, 18: Συντεκμαιρόμενον δὲ τὴν δύναμιν τὸ πλῆθος ἀφαιρεῖν. ἄριστον δὲ μὴ ἐς ἅπαξ, ἵν’ (Wil. ἢν Hds.) ἡ δύναμίς τε ἀνέχηται τὴν πληθὺν τῆς ἀφαιρέσιος συνεχεῖς τε τοῖσιν αὐτοῖσι μοχλεύηται ἡ νοῦσος. Dann läßt Archigenes wie Aretaios den Kopf scheeren, Schröpfköpfe applicieren, trockene und solche mit Skarification, wobei er ebenfalls darauf aufmerksam macht, daß die mit Skarification wirksamer seien (Gal. VIII 154. Aret. 294). Für besonders wirksam erklärt er das Übergießen des Kopfes mit lauem Wasser und gebrauchte zur Abführung des Schleimes ἀποφλεγματισμοί aus Senf, Kresse, Samen von Daphne Gnidium und Läusekraut bestehend und Niesmittel (Gal. VIII 153. Aret. 295. 296). Cauterisation, Incisionen in die Kopfhaut wandte er ebenfalls an (Gal. VIII 154. Aret. 298), endlich läßt er das Senfpflaster applicieren (Gal. VIII 158. Aret. 299). Über das letzte Mittel, das von der methodischen Schule herrührt und den Zweck hat, die Metasynkrise herbeizuführen, hat Archigenes³3) eingehend gehandelt, es ist sogar ausdrücklich bezeugt, daß er es gegen chronischen Kopfschmerz und ἑτεροκρανία empfohlen habe.",
          "notes": [
            {
              "id": "page-54-note-1",
              "marker": "¹",
              "text": "¹) Gal. VIII 150f. Er behandelte diese Krankheit im ersten Buch seiner Briefe in einem Brief an Marsus.",
              "translation": ""
            },
            {
              "id": "page-54-note-2",
              "marker": "²",
              "text": "²) Aet. VIII 68 = Aret. 232. Vgl. Archigenes bei Aetius VIII 47.",
              "translation": ""
            },
            {
              "id": "page-54-note-3",
              "marker": "³",
              "text": "³) Aet. III 181 = Antyll bei Orib. II 410 f.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p169",
        "original": {
          "lang": "de",
          "text": "49",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p170",
        "original": {
          "lang": "grc",
          "text": "Aet. III 181: τὰ δ’ ἄλλα πάντα μέρη τοῦ σώματος καὶ πάθη (χρονία vgl. Orib. II 411) χαίρει τῷ βοηθήματι, ἐξαιρέτως δὲ τῇ κεφαλῇ ἐν ταῖς χρονίαις κεφαλαλγίαις καὶ ἑτεροκρανίαις ὁμοίως . . ἐπιτήδειος . . .",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p171",
        "original": {
          "lang": "grc",
          "text": "Noch wichtiger aber ist die Übereinstimmung des Aretaios mit der kurzgefaßten Therapie, die Archigenes in seiner pharmakologischen Hauptschrift περὶ τῶν κατὰ γένος φαρμάκων von dieser Krankheit gegeben hat¹1). Er empfahl bei jedem Kopfschmerz, der nicht mit Fieber verbunden ist: Wasser, wenig Nahrung und Abführmittel: κοινῶς ἐν ἀρχῇ ποιεῖ ὑδροποσία, ὀλιγοσιτία, κοιλίας ἔκλυσις. Aret. 299, 13: δίαιτα δὲ ἡ μὲν ἐφ’ ἑκάστῳ τῶν ἀλγέων λεπτὴ, ὀλιγοσιτίη (ὀλιγοποτίη Hds.) καὶ ὑδροποσίη ἐπιπρόσθεν μάλιστα ἀκρὸς τινος. Ferner die Hiera (Gal. XII 537. Aret. 294), deren Dose 4 oder 5 Drachmen betrage (Gal. XII 450 Aret.), als ἀποφλεγματισμοί in Übereinstimmung mit Aretaios Senf, Ysop und Läusekraut (Gal. XII 565. Aret. 296). Außerdem wendet er Aderlaß an, indem er entweder eine Stirnvene öffnet oder aus den Venen im Innern der Nase Blut entzieht (Gal. XII 570. Aret. 294, 10. 297, 2) und Schröpfköpfe auf den Hinterkopf (Aret. 294, 13). Er nimmt wie Aretaios die Blutentziehung von den leidenden Teilen (Aret. 294, 11). Auch Cauterisation und das Applicieren eines Senfpflasters spielt bei ihm eine Rolle (Gal. XII 571. Aret. a. a. O.).",
          "notes": [
            {
              "id": "page-55-note-1",
              "marker": "¹",
              "text": "¹) Gal. XII 533 f.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p172",
        "original": {
          "lang": "de",
          "text": "Vergleichen wir jetzt die Darstellung des Aretaios mit der von Aetius²2) erhaltenen Behandlung dieser Krankheit durch Archigenes, so wird jeder Zweifel an der Abhängigkeit des Aretaios von ihm schwinden. Ich hebe besonders hervor, daß beide die Arteriotomie empfehlen und zwar der Arterien hinter und vor den Ohren, daß von beiden die Cauterisation angewandt wird bis auf den Knochen, bei welcher Gelegenheit beide vor Verletzung der Muskeln warnen, daß bei beiden die Incision in die Kopfhaut oberhalb der Stirn als wirksames Mittel wiederkehrt, daß beide den weißen Helleboros für das letzte und kräftigste Mittel ansehen, daß endlich von beiden dieselben Diätvorschriften gegeben werden.",
          "notes": [
            {
              "id": "page-55-note-2",
              "marker": "²",
              "text": "²) Aet. VI 50 mit der Überschrift: κοινὴ θεραπεία κεφαλαίας καὶ ἡμικρανίας ἐκ τῶν Ἀρχιγένους. Philolog. Untersuchungen. XIV. 4",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p173",
        "original": {
          "lang": "de",
          "text": "50",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p174",
        "original": {
          "lang": "grc",
          "text": "295, 1: ἢ δὲ ἐς ὠτέλλην ἤκῃ τὰ τρώματα, τὰς ἀρτηρίας ἐκτάμνειν. δηλοῖ δέ, αἱ μὲν κατόπιν εἰσὶν ὤτων σμικρόν τι προσωτέρω, δῆλαι δὲ ταῖς διασφύξιεσιν, αἱ δὲ τοῦ ὠτὸς ἐς τοῦμπρόσθεν, αὐτέων πλήσιον . . .",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p175",
        "original": {
          "lang": "grc",
          "text": "297, 16: ἢν δὲ ἐπὶ τούτοισιν ἡ κεφαλαλγίη μένῃ, ἣν τε ἀποκάμῃται, αὐτῶν χρὴ ἐς τέλος ἥκειν τῆς ἰητρείης· πολυγόστροφος γὰρ κακὸν καὶ ἐν ἕδρῃ ἕζον τὰ πολλὰ φωλεύει. χρὴ ὦν ἀφαιρέοντα τὰς κόμας ξυρῷ — καὶ γὰρ τόδε κεφαλῇ ὀνήϊστον — καίειν πυρίμσι καυτήρσιν, ἐπιπολῆς μὲν ἐς μύας· ἣν δὲ μέσῳ βάθει ἐθέλῃς, ἀπάνευθεν καὶ τῶν μυῶν· μύες γὰρ καυθέντες ἐσσι σπασμῶν πρόκλησις . . . . τάμνον τινὲς ἐπὶ μετώπου κατὰ τὴν στρέφανην τὸ δέρμα ἄχρις ὀστέου καὶ τόδε ἐπιπλάσαντες ἢ ἐπικοψάντες μέσφι διπλόης ἐς οἰόχρωσιν ἤγαγον. οἱ δὲ καὶ ἐκτρήσασι [τῷ ὀστέῳ]¹1) μέσφι μήνιγγος. εὐτόλμα δὲ τὰ ἔκθεα, ἀλλὰ χρήσασθαι, κὴν ἐπὶ πᾶσι μὲν ἡ κεφαλαίη ἐπιμένῃ, ὁ δὲ νοσέων εὔθυμος ἢ ὁ τόνος τοῦ σώματος ἀγαθός.",
          "notes": [
            {
              "id": "page-56-note-1",
              "marker": "¹",
              "text": "¹) Wil.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p176",
        "original": {
          "lang": "grc",
          "text": "302, 4: ὁκόσοισι δὲ ἐκ τόνδε ἄφυκτος ἡ νοῦσος, ἑλλεβόρῳ χρήσασθαι, τῇ ἐσχάτῃ καὶ δυνατωτάτῃ πάντων ἀγωγῇ.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p177",
        "original": {
          "lang": "grc",
          "text": "299, 15: ξύμπαν δὲ δριμέων μὲν ἀφέξῃ, κρομμύων καὶ σκορόδων καὶ ὅπου τοῦ ἁλυκοῦ· σιγήτιος δὲ μὴ πάγχυ. καὶ γὰρ τὸ ἄριχυ αὐτοῦ πρὸς τὴν τοῦ στομάχου ἀρετὴν καὶ ἐς κεφαλὴν οὐκ ἄχαρι, φλέγμα χέον καὶ διαπνέον ἢ διελαῦνον κάτω. . . . Κρέσσων ἢ ἡδύοσμος ἢ βοτάνη καὶ γλήχων πρὸς γάρ²2) τοῖσιν εὐώδεσιν ἴσχουσι τι καὶ οὔρων ἀγωγὸν καὶ",
          "notes": [
            {
              "id": "page-56-note-2",
              "marker": "²",
              "text": "²) Erm. fehlt in Hds.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p178",
        "original": {
          "lang": "grc",
          "text": "Ἐπιμενούσης δὲ τῆς διαθέσεως, τέμνειν τὰς περὶ τὰ ὦτα ἀρτηρίας καὶ μάλιστα τὰς ἐν κροτάφοις. Ἐχρήσαντο δέ τινες ἐπὶ κεφαλαίας καὶ καύσει βαθείᾳ, φυλαττόμενοι μόνον μὴ τις τῶν μυῶν ὑποπέσῃ τῷ καυτηρί. κρεῖτται δὲ καυτήρια πυρηνοειδῆ, ὅπου μᾶλλον ὀδυνῶνται,¹1) καὶ ἐγχάραξιν μέχρις ὀστέου καίειν πρὸς λεπίδος ἀπόστασιν. βάρβαροι²2) δὲ μηνιοειδῆ διάτρισιν διδόασι περὶ τὸ ἐμπρόσθεν³3) μέρος τῆς κεφαλῆς ἀνωτέρω τοῦ μετώπου ἀπὸ τοῦ ἀριστεροῦ ὠτὸς μέχρι τοῦ δεξιοῦ, ἀπολύοντες τὸν περικράνιον ὑμένα καὶ ἐπιλέποντες τὸ ὀστέον τῆς κεφαλῆς ἐξασφαλίζεσθαι λέγοντες τὴν κεφαλήν. καὶ οὐκ ἂν εἰκῇ⁴4) δοίη παραληφθῆναι ἡ χειρουργία τοῖς εἰώθοσι. τοῦ κακοῦ, δι’ ἣν οὐδὲ τὰ [τοιαῦτα]⁵5) βοηθήματα μείζονα τῆς χρείας ἐστὶ⁶6). ἑλλέβορος δὲ ὠφελεῖ οὐ χεῖρον καυτηρίου, εἰ μὴ⁷7) καὶ μᾶλλον . . . ἐγὼ δὲ καὶ τούτοις καὶ τοῖς ἐπιληπτικοῖς τὸν βολβὸν τοῦ λευκοῦ ἑλλεβόρου λεῖον καὶ χνοώδῃ ποιῶν δέδωκα ‹ αʹ › . . . προμεμελετηκυῖαν γὰρ ἤδη διάθεσιν καὶ ἐν αὐτοῖς, ὡς εἰπεῖν, τοῖς ὀστέοις πεπηγυῖαν οὐκ ἐστι ἀγωνιστικώτερος τρόπος ἄλλος . . . . .",
          "notes": [
            {
              "id": "page-56-note-1",
              "marker": "¹",
              "text": "¹) ὀδυνῶνται P. ed.",
              "translation": ""
            },
            {
              "id": "page-56-note-2",
              "marker": "²",
              "text": "²) φάρμακα W. von anderer Hand am Rande verbessert.",
              "translation": ""
            },
            {
              "id": "page-56-note-3",
              "marker": "³",
              "text": "³) ἐμπρόσθιον P. ed.",
              "translation": ""
            },
            {
              "id": "page-56-note-4",
              "marker": "⁴",
              "text": "⁴) μάτην εἰκῇ P.",
              "translation": ""
            },
            {
              "id": "page-56-note-5",
              "marker": "⁵",
              "text": "⁵) τὰ τοιαῦτα P. ed. Corn.: fehlt in W.",
              "translation": ""
            },
            {
              "id": "page-56-note-6",
              "marker": "⁶",
              "text": "⁶) ἐστι W. Corn. ἔσται P. ed.",
              "translation": ""
            },
            {
              "id": "page-56-note-7",
              "marker": "⁷",
              "text": "⁷) μὴ τι P. ed.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p179",
        "original": {
          "lang": "grc",
          "text": "παραιτεῖσθαι δὲ καὶ τὰς δριμυτέρας βρώσεις, οἷον κρομμύων, σκορόδων⁸8) καὶ τῶν ὁμοίων καὶ τὰς ἐμπνευματώδεις καὶ ὅσαι δυσώδεις, οἷον τυροί,",
          "notes": [
            {
              "id": "page-56-note-8",
              "marker": "⁸",
              "text": "⁸) κρομμύονα, σκορόδων καὶ τὰ ὅμοια W.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p180",
        "original": {
          "lang": "de",
          "text": "51",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p181",
        "original": {
          "lang": "grc",
          "text": "φυσαῶν [ἔξοδον]¹1). λαχάνων δὲ ἐσθέμεν μὲν ὁκόσα οὔρων καὶ κοιλίας ὑπαγωγὰ . . . ῥίζαι δὲ ποιηραὶ καὶ εὐώδεες, ἀκράντιδες, γογγυλίδες, σταφυλῖνοι· οὐσητικὰ μὲν, πλήσμα δὲ· . . . οἶνος λευκός, λεπτὸς . . τρώγημα πᾶν κεφαλαλγές . . . πλήσμονὴ πάντων καὶ τῶν ὠφελεούντων κακὸν· κάκιον δ’ ἐπὶ ἐπείνῃ . . . .",
          "notes": [
            {
              "id": "page-57-note-1",
              "marker": "¹",
              "text": "¹) Wil.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p182",
        "original": {
          "lang": "grc",
          "text": "γάλα, ὕδατα¹1), μύκητες βολβοί, γογγυλίδες. αἱρεῖσθαι δὲ τὰ εὐκοίλια, εὔπεπτα²2), ψαφαρά, εὐστόμαχα³3), ἀπέμφελα, ἄβρωμα, διουρητικά. παραιτητέον⁴4) δὲ καὶ μέλι καὶ τὰ γλυκέα πάντα. οἶνος δὲ λεπτὸς καὶ λευκὸς ἔστω καὶ μὴ πάνυ παλαιὸς μηδὲ σφόδρα εὐώδης καὶ τῷ πλήθει σύμμετρος . . .",
          "notes": [
            {
              "id": "page-57-note-1",
              "marker": "¹",
              "text": "¹) ὕδατα W. cf. Gal. XII 460.",
              "translation": ""
            },
            {
              "id": "page-57-note-2",
              "marker": "²",
              "text": "²) ἀπέπεπτα W. P. εὔπεπτα ed.",
              "translation": ""
            },
            {
              "id": "page-57-note-3",
              "marker": "³",
              "text": "³) fehlt in P.",
              "translation": ""
            },
            {
              "id": "page-57-note-4",
              "marker": "⁴",
              "text": "⁴) ἀφαιρετέον P. φευκτέον ed. Corn.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p183",
        "original": {
          "lang": "grc",
          "text": "Ein Kapitel des Aetius¹1), die Behandlung der Lungenentzündung (περιπνευμονία), scheint sich nicht in das von mir erwiesene Verhältnis des Aretaios zu ihm zu fügen. Auf den ersten Blick ist nämlich die Übereinstimmung desselben mit Aretaios in der Beschreibung der Symptome und in der Behandlung der Therapie eine so auffallend enge, daß es den Anschein gewinnt, als ob dasselbe wörtlich aus Aretaios abgeschrieben sei. Vergleicht man aber beide genauer, so wird jeder unbefangene Leser sich von der Unhaltbarkeit dieser Annahme überzeugen. Zur vollständigen Darlegung des Verhältnisses ist es notwendig, zunächst beide Massen in Gegenüberstellung herzusetzen.",
          "notes": [
            {
              "id": "page-57-note-5",
              "marker": "¹",
              "text": "¹) Aet. VIII 66.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p184",
        "original": {
          "lang": "grc",
          "text": "Ἤδε ἐστὶν ἣν καλέομεν περιπνευμονίην, φλεγμονὴ τοῦ πνεύμονος σὺν ὀξέϊ πυρετῷ, εἴτε ξύνεσιν αὐτοῖσι, βάρος τοῦ θώρηκος, ἀπονίη, ἢν μούνος φλεγμήνῃ πνεύμων . . . ἣν δὲ καὶ τις τῶν ἀμφ’ αὐτὸν ὑμένων ἐπιφλεγμήνῃ, οἷαι πρὸς τὸν θώρηκα προσέχονται, ξύνεστι καὶ πόνος, ἀναπνοὴ κακή, θερμή, ἀνακαθίγνυσθαι ἐθέλουσι σχῆμα ὀρθίον ἐς ἀναπνοήν . . . ἐρυθροὶ τὰ πρόσωπα, ἔτι δὲ μᾶλλον τὰ μῆλα· τὰ λευκὰ τῶν ὀφθαλμῶν λαμπρότατα καὶ πίονα. ῥὶς ἀκρὴ αἱμῆ,",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p185",
        "original": {
          "lang": "grc",
          "text": "Περὶ τῶν περιπνευμονικῶν. Ἡ περιπνευμονία φλεγμονή ἐστι τοῦ πνεύμονος σὺν ὀξέϊ πυρετῷ. παρέπεται δὲ τοῖς πάσχουσι βάρος τοῦ θώρηκος ἀνώδυνον· εἰ δὲ τῶν περὶ¹1) αὐτὸν ὑμένων φλεγμονὴ εἴη τῶν συνδεδεμένων κατὰ μῆκος τῷ θώρακι, τότε καὶ ὀδύνης αἰσθάνονται· ἀναπνοία δὲ τούτοις συνεσβάλλει καὶ ἀνακαθίζειν βούλονται· ἐπιπίπτων γὰρ ὁ πνεύμων τῇ καρδίᾳ πνι-",
          "notes": [
            {
              "id": "page-57-note-1",
              "marker": "¹",
              "text": "¹) παρ’ αὐτῶν ed. cf. Aret. 4*",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p186",
        "original": {
          "lang": "de",
          "text": "52",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p187",
        "original": {
          "lang": "grc",
          "text": "φλέβες ἐν κροτάφοισι ἢ καὶ τραχήλῳ διηρμέναι, ἀποσιτίη, σφυγμοὶ τὰ πρῶτα μεγάλοι, κενοί, πυκνότατοι, ὁκοῖόν τι συνεληλαμένοι. . . . ἐφ’ ᾗ (sc. θερμασίῃ) ἀναπνοὴ θερμή, δίψος, γλώσσης ξηρότης, ἐπιθυμίη ψυχροῦ ὕδεος, γνώμης ἀποσιτὴ, βὴξ ξηρὴ τὰ πολλά. Ἣν δέ τι ἀνάγηται, φλέγμα ὠχρῶδες ἢ ὑπόχολον κακακορὲς ἢ ἀναιμόν¹1) ἄνθηρον σφοδρὰ τόδε ἐστὶ [τοῦ διαιτίου]* τῶν ἄλλων κάκιον.",
          "notes": [
            {
              "id": "page-58-note-1",
              "marker": "¹",
              "text": "¹) Wil.",
              "translation": ""
            },
            {
              "id": "page-58-note-1",
              "marker": "*",
              "text": "¹) Wil.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p188",
        "original": {
          "lang": "grc",
          "text": "Ἣν δὲ ἐπὶ τὸ θανατῶδες ἐπιδιδῷ, ἀγρυπνίη, ὕπνοι σμικροὶ κωφροὶ κωματώδεες, φαντασίαι ἀξύνετοι, παράληροι τὴν γνώμην, ἐκστατικοὶ οὐ μάλα. ἀγητοσίη τῶν παρόντων κακῶν . . . ἄκρα ψυχρά, ὄνυχες πελιδνοί, γρυποὶ²2)· σφυγμοὶ μικροί, πυκνότατοι, ἐκλείποντες, τότε ἄγχοι τούτου ὄλεθρος· ἑβδομαῖοι γὰρ τὸ πλέον θνήσκουσιν.",
          "notes": [
            {
              "id": "page-58-note-2",
              "marker": "²",
              "text": "²) Wig. ἀγρυπνοί Hds.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p189",
        "original": {
          "lang": "grc",
          "text": "Ἣν δὲ ποτὲ ἐπανακάμψῃ ἡ νοῦσος καὶ τι ἐς ἀγαθὸν κριθείη, αἱμορραγίη ῥαγδαίη ἐκ ῥινῶν, κοιλίης³3) ἐκκάθαρσις πολλῶν χολωδέων, ἐπίδρομοι . . . τότε δὲ ὅτε καὶ ἐς οὖρα ἐτράπετο . . . τὴν μὲν ἐς ἕντερον ἢ κύστιν τὸ ἀπὸ τῆς πλευρῆς παροχετευθὲν πύος, ἐς μὲν τὸ παρευτικόν ἐρρήισαν ἀπὸ τῆς περιπνευμονίης . . . ἣν δὲ ἐς τὸν πνεύμονα ὁρμήσῃ τὸ πύος, εἰσὶν οἱ ἀπεπνίγησαν . . .",
          "notes": [
            {
              "id": "page-58-note-3",
              "marker": "³",
              "text": "³) κοιλίῃ Hds.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p190",
        "original": {
          "lang": "grc",
          "text": "γμὸν ἐπιφέρει. ἐρυθρὸν δὲ¹1) τούτοις τὸ πρόσωπον καὶ μάλιστα τὰ μῆλα· ῥὶς κατ’ ἄκρον σιμοῦται, φλέβες ἐν κροτάφοις ἐπηρμέναι, ἀνορεξία, ἀναπνοὴ θερμή, γλώσσης ξηρότης, ψυχροῦ ὕδατος, μᾶλλον δὲ ἀέρος ἐπιθυμία· βὴξ ξηρά. εἰ δὲ καὶ ἀναχθῇ τι, ὠχρώδες, κατάχολον, ἔστιν ὅτε καὶ ἀναιμόν ἄνθηρὸν σφόδρα, ὃ²2) καὶ κάκιστόν ἐστιν.",
          "notes": [
            {
              "id": "page-58-note-1",
              "marker": "¹",
              "text": "¹) fehlt in ed.",
              "translation": ""
            },
            {
              "id": "page-58-note-2",
              "marker": "²",
              "text": "²) ὃτε W. ed.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p191",
        "original": {
          "lang": "grc",
          "text": "Εἰ δ’ ἐπὶ τὸ θανατῶδες ὑποπέσοιεν, ἀγρυπνία συνεδρεύει ἢ ὕπνοι σμικροὶ κωματώδεις· καὶ φαντασίαι παραληροῖ³3) τὴν γνώμην, οὐ πάνυ αἰσθανόμενοι τῶν παρόντων κακῶν. ἄκρα ψυχρά, ὄνυχες πελιδνοὶ καὶ γρυπούμενοι⁴4)· τέταρτοι ἢ τὸ πλεῖστον ἑβδομαῖοι οὗτοι ἀποθνήσκουσιν.",
          "notes": [
            {
              "id": "page-58-note-3",
              "marker": "³",
              "text": "³) παραλλήλοι ed. cf. Aret.",
              "translation": ""
            },
            {
              "id": "page-58-note-4",
              "marker": "⁴",
              "text": "⁴) Wil. γρυποῦνται W.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p192",
        "original": {
          "lang": "grc",
          "text": "Εἰ δ’ ἐπὶ τὸ ἀγαθὸν κριθείη ἡ νόσος, αἱμορραγία λάβρος⁵5) ἐκ ῥινῶν ἀκολουθείη κοιλίας ἐκκάθαρσις πολλῶν χολωδέων καὶ ἀφρωδῶν· ἔστι δ’ ὅτε μεταβληθείσης εἰς πύον⁶6) τῆς φλεγμονῆς, διὰ γαστρὸς ἢ δι’ οὔρων τὸ πύον ἐκκρίνεται, καὶ αὐτίκα τῶν ὀχληρῶν ῥύεται. εἰ δὲ εἰς τὸν πνεύμονα ὁρμήσειε, ἀδόλως ἢ ἀπέπνιξεν ἢ μετὰ πάνυ χαλεπῶν συμπτωμάτων εἰς φθίσιν μεθίσταται.",
          "notes": [
            {
              "id": "page-58-note-5",
              "marker": "⁵",
              "text": "⁵) λάβρος W. ed.",
              "translation": ""
            },
            {
              "id": "page-58-note-6",
              "marker": "⁶",
              "text": "⁶) πύος W. πύον ed.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p193",
        "original": {
          "lang": "de",
          "text": "Drei Sätze des Aetius fehlen bei Aretaios, nämlich die Bemerkungen, daß die Lunge, wenn sie auf das Herz drückt, Erstickungsfälle hervorruft, daß die Lungenkranken nicht nur nach kalter Luft, sondern auch nach kaltem Wasser Verlangen spüren und daß bei dieser Krankheit schon am vierten Tage der Tod eintritt. An sich sind diese Zusätze untergeordneter Natur, und man könnte leicht geneigt sein, sie als Zuthaten des den Aretaios excerpierenden Autors gelten zu lassen. An Bedeutung gewinnen sie erst dadurch, daß die",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p194",
        "original": {
          "lang": "de",
          "text": "53",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p195",
        "original": {
          "lang": "de",
          "text": "beiden ersten Notizen in der Beschreibung dieser Krankheit bei Soran (Cael. Aur. A. M. II 27) wiederkehren. Vergleicht man seine Beschreibung mit der des Aretaios, so bedarf es keiner angestrengten Aufmerksamkeit, um wahrzunehmen, daß sie identisch ist mit der des Aretaios, daß sie in der Aufzählung der einzelnen Symptome abgesehen von ihrer größeren Reichhaltigkeit so völlig mit ihr zusammenfällt, wie es ohne Benützung derselben Quelle nicht leicht möglich gewesen wäre.",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p196",
        "original": {
          "lang": "de",
          "text": "Cael. Aur. A. M. II 27:",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p197",
        "original": {
          "lang": "grc",
          "text": "Intellegitur (sc. peripneumonia) ex his quae concurrunt. Etenim peripneumonicos sequentur febres acutae, gravedo thoracis et sensus laborantium quadam difficultate laterum atque medium papillarum, iacendi etiam facultas supinae positionis atque paulo erectior, frequens etiam sedendi delectatio atque supra latus iacendi difficultas, ita ut praefocabilis esse sentiatur, vultus rubor, tanquam florens, oculorum veluti pinguis aspectus atque etiam splendor, scilicet in partibus albidis, quae praeter papulam videntur. ... Sequitur eosdem etiam anhelitus celeritas, tussicula sanguinolenta atque fellea vel fumosa iactans sputa et in comparatione pleuriticorum fulviora vel spumosiora, spiratio difficilis, desiderium frigidi atque plurimi aeris haustu rapiendi, frigidi etiam potus appetitio, os siccum, lingua aspera ... pulsus vehemens et celer, anxietas, iactatio, vigiliae iuges, ingemens atque turbulentus somnus. Peiorante passione thorax etiam extantior fiet .. mentis alienatio ... pulsus latens aut formicabilis, quem Graeci μυρμηκίζοντα vocant ... At si salutaribus prosperata signis passio coeperit in melius vergere, omnium supradictorum fiet paulatim deductio . . . .",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": false,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p198",
        "original": {
          "lang": "de",
          "text": "Mithin gab es vor Soran eine mustergiltige Beschreibung dieser Krankheit, in welcher die bei Aretaios fehlenden, von Aetius aber",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p199",
        "original": {
          "lang": "de",
          "text": "54",
          "notes": []
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      },
      {
        "id": "p200",
        "original": {
          "lang": "de",
          "text": "aufgenommenen Notizen von der durch das Liegen auf der Seite herbeigeführten Atemnot und von der Sucht der Lungenkranken, kaltes Wasser zu trinken, thatsächlich standen. Ich meine, durch diesen Thatbestand wird die Annahme, daß Aetius den Aretaios benützt habe, widerlegt und die Herleitung beider Berichte aus derselben Quelle zu einer fast an Gewißheit reichenden Höhe der Wahrscheinlichkeit erhoben. Der Name dieser gemeinsamen Quelle kann nach der voraufgehenden Untersuchung nicht zweifelhaft sein. Eine schwache Spur scheint auch bei Aetius auf den Namen zu führen. Zum Schluß seiner Therapie, die wieder abgesehen von einzelnen Zusätzen völlig der Darstellung des Aretaios¹1) entspricht, macht er darauf aufmerksam, daß sie vielfach dieselbe ist wie bei der Pleuritis; als letztes Mittel figuriert ein Umschlag aus Wachs, Terpentinharz, Hirschmark, Ysop, Butter und Iris. Dasselbe Mittel führt Aetius bei der Behandlung der Pleuritis aus Archigenes an:",
          "notes": [
            {
              "id": "page-60-note-1",
              "marker": "¹",
              "text": "¹) Aret. cur. m. ac. II 1, 243 f.",
              "translation": ""
            }
          ]
        },
        "translation": {
          "lang": "en",
          "text": "",
          "translator": "translator-agent-v1",
          "vetted_by": "",
          "confidence": "pending_review",
          "show_by_default": true,
          "vetting_notes": "",
          "vetting_date": "",
          "timestamp": "2025-10-01T18:20:33Z"
        }
      }
    ]
  }
}
